<?php

$lang['ave_00'] = 'مرحبا بك في';
$lang['ave_01'] = 'شكرا على الانضمام';
$lang['ave_02'] = 'أدرجنا تفاصيل تسجيل الدخول أدناه، فتأكد من الحفاظ عليها آمنة';
$lang['ave_03'] = 'للتحقق من عنوان بريدك الإلكتروني، يرجى اتباع هذا الرابط';
$lang['ave_04'] = 'يرجى التحقق من بريدك الإلكتروني في غضون';
$lang['ave_05'] = 'ساعات، وإلا سيصبح تسجيلك غير صالح وسيتعين عليك التسجيل مرة أخرى';
$lang['ave_06'] = 'اسم المستخدم الخاص بك';
$lang['ave_07'] = 'عنوان بريدك الإلكتروني';
$lang['ave_08'] = 'استمتع';
$lang['ave_09'] = 'ال';
$lang['ave_10'] = 'فريق';
$lang['ave_11'] = 'الرابط لا يعمل؟ انسخ الرابط التالي إلى شريط عنوان المتصفح الخاص بك';
$lang['ave_12'] = 'قم بإنهاء تسجيلك';