<?php

$lang['bo_st_00'] = 'تلخص صفحة إحصائيات البونصات جميع البونصات المسجلة في رقم الحساب ';

$lang['bo_st_01'] = 'يجب على العميل تداول عدد معين من لوتات فوركس مارت للمطالبة ببونص (تذكر أن لوت واحد في السوق يعادل 10 لوتات فوركس مارت).';

$lang['bo_st_02'] = 'يشير النقد المتاح للسحب (مع البونص) إلى الحد الأقصى للمبلغ الذي يمكن للعميل سحبه من حسابه دون التأثير على البونص. ومن ناحية أخرى، يظهر النقد المتاح للسحب أقصى مبلغ يمكن للعميل سحبه من حساب التداول الخاص به، باستثناء البونصات.';

$lang['bo_st_03'] = 'يرجى أن تضع في اعتبارك أننا نحدد المبلغ الإجمالي الذي يمكن سحبه، بالإشارة إلى أحدث الهامش الحالي لرصيد حساب التداول الخاص بك. اقرأ <strong> اتفاقية العرض العام على حسابات بام </strong> للمبادئ التوجيهية والشروط الأساسية لسحب البونص.';


$lang['bo_st_1'] = 'ملخص الحساب';

$lang['bo_st_2'] = 'الرصيد (سِجل البونص)';

$lang['bo_st_3'] = 'حقوق الملكية';

$lang['bo_st_4'] = 'الهامش الحر';

$lang['bo_st_5'] = 'متاح للسحب (بدون بونص)';

$lang['bo_st_6'] = 'متاح للسحب (مع بونص سالم)';

$lang['bo_st_7'] = 'قم بحساب البونص المتبقي';

//$lang['bo_st_8'] = 'كمية السحب:';

$lang['bo_st_8'] = 'احسب';

$lang['bo_st_9'] = 'إحصائيات البونص الخاص بك';

$lang['bo_st_10'] = 'العدد المطلوب من اللوتات لسحب البونص';

//$lang['bo_st_12'] = 'إحصائيات البونص الخاص بك';

//$lang['bo_st_13'] = 'العدد المطلوب من اللوتات لسحب البونص';

$lang['bo_st_11'] = 'عدد اللوتات المتداولة';

$lang['bo_st_12'] = 'عدد اللوتات للتداول';

$lang['bo_st_13'] = 'حالة البونص الحالية';

$lang['bo_st_14'] = 'لا توجد بونصات متاحة للسحب';
$lang['bo_st_19'] = 'كمية';
$lang['bo_st_20'] = 'أموال البونص';
$lang['bo_st_21'] = 'البونص المتبقي';
$lang['bo_st_22'] = 'إجمالي الرصيد';