<?php
$lang['bon_dsc'] = 'فوركس مارت | بونصات';
$lang['bon_kew'] = 'فوركس مارت | بونصات';
$lang['bon_tit'] = 'فوركس مارت | بونصات';

$lang['bon_sta_dsc'] = 'فوركس مارت | إحصائيات البونصات';
$lang['bon_sta_kew'] = 'فوركس مارت | إحصائيات البونصات';
$lang['bon_sta_tit'] = 'فوركس مارت | إحصائيات البونصات';

$lang['description'] = ' تعلق شركة فوركس مارت أهمية أكبر على شريكنا القيّم &#45; أنت&#46; نحن نقدم نوعين من البونصات&#58; 30&#37; بونص، وبونص بدون إيداع&#46; يمكنك مراقبة مبلغ البونص المضاف إلى حسابك&#46; تذكر&#44; أن أي بونص لا يمكن استخدامه جنبًا إلى جنب مع أنواع أخرى من البونصات&#46;';


$lang['bon_desc']='تعلق شركة فوركس مارت أهمية أكبر على شريكنا القيّم &#45; أنت&#46; نحن نقدم نوعين من البونصات&#58; 30&#37; بونص، وبونص بدون إيداع&#46; يمكنك مراقبة مبلغ البونص المضاف إلى حسابك&#46; تذكر&#44; أن أي بونص لا يمكن استخدامه جنبًا إلى جنب مع أنواع أخرى من البونصات&#46;';

$lang['bon_tab_00'] = 'بونصات';
$lang['bon_tab_01'] = 'إحصائيات البونصات';

$lang['bon_header'] = 'بونص';

$lang['bon_00']='بونص 30٪';
$lang['bon_01']='لبونص بدون إيداع';
$lang['bon_02']='بونص 30٪';
$lang['bon_03']='كيف يعمل؟';
$lang['bon_04']='للحصول على بونص، يجب عليك القيام بالإيداع أول مرة. وبعد ذلك، انقر على زر "احصل على بونص" أدناه وسيقوم النظام بإضافة مبلغ البونص إلى حسابك.';

$lang['bon_05']='أنا أوافق على';
$lang['bon_06']='اتفاقية بونص 30٪';
$lang['bon_07']='احصل على البونص';

$lang['bon_08']='بونص بدون إيداع';
$lang['bon_09']='فيما يلي "بونص بدون إيداع" إن كنت مؤهلا للحصول على.';
$lang['bon_10']='مبلغ البونص';
$lang['bon_11']='أنا أوافق على';
$lang['bon_12']='اتفاقية بونص بدون إيداع';
$lang['bon_13']='احصل على البونص';

$lang['bon_14']='بونص 50٪';
$lang['bon_15']='بونص 50٪';
$lang['bon_16']='اتفاقية بونص 50٪';

$lang['bon_17']='بونص 20٪';
$lang['bon_18']='اتفاقية بونص 20٪';

$lang['bon_desc1']='تعلق شركة فوركس مارت أهمية أكبر على شريكنا القيّم &#45; أنت&#46; نحن نقدم أنواعا قليلة من البونصات. يمكنك مراقبة مبلغ البونص المضاف إلى حسابك&#46; تذكر&#44; أن أي بونص لا يمكن استخدامه مع أنواع أخرى من البونصات&#46;';
$lang['bon_val1']='يرجى إدخال عنوان URL الصحيح.';
$lang['bon_val2'] ='بونص بدون إيداع';
$lang['bon_val3'] ='يرجى ترك الرابط إلى حسابك على مواقع التواصل الاجتماعي <strong>Facebook.com</strong> أو  <strong>Vk.com</strong> للمطالبة ببونص بدون إيداع. توقع تلقي اتصال من مدير شركة فوركس مارت لإكمال العملية..';
$lang['bon_val4'] ='قدم رابط الملف الشخصي هنا : ';
$lang['bon_val5'] ='تم استلام طلبك والآن هو قيد المعالجة. يرجى الانتظار حتى يُضاف البونص إلى حسابك.';

$lang['ndb_pup1'] = 'لديك طلب معلق للحصول على بونص بدون إيداع.';
$lang['ndb_pup2'] = 'تمت المطالبة بالفعل ببونص بدون إيداع على ';
$lang['ndb_pup3'] = 'تمت المطالبة بالفعل ببونص بدون إيداع.';
$lang['ndb_pup4'] = 'تم الحصول على بونص بدون إيداع من رقم الحساب';
$lang['ndb_pup5'] = 'تمت المطالبة ببونص بدون إيداع.';
$lang['ndb_pup6'] = 'تجاوز الحساب 7 أيام من استلام بونص بدون إيداع';
$lang['ndb_pup7'] = 'لا يُسمح لنوع الحساب بالمطالبة ببونص بدون إيداع';
$lang['ndb_pup8'] = 'يحتوي الحساب على معاملات إيداع.';
$lang['ndb_pup9'] = 'الحساب غير مؤهل للمطالبة ببونص بدون إيداع.';
$lang['bon_aval_1'] ='مكافأة متاحة للسحب';
$lang['bon_aval_2'] ='لا توجد مكافآت متاحة للسحب';
