<?php

$lang['che_00'] = 'مرحبا';
$lang['che_01'] = 'لقد قمت بتغيير عنوان بريدك الإلكتروني لـ';
$lang['che_02'] = 'اتبع هذا الرابط لتأكيد عنوان بريدك الإلكتروني الجديد';
$lang['che_03'] = 'بريدك الإلكتروني الجديد';
$lang['che_04'] = 'لقد تلقيت هذا البريد الإلكتروني لأنه تم طلبه بواسطة';
$lang['che_05'] = 'مستخدم. وإذا كنت قد تلقيت هذا عن طريق الخطأ فيرجى عدم النقر على رابط التأكيد وحذف هذا البريد الإلكتروني ببساطة. وبعد وقت قصير، ستتم إزالة الطلب من النظام';
$lang['che_06'] = 'شكرا لك';
$lang['che_07'] = 'ال';
$lang['che_08'] = 'فريق';