<?php

$lang['dep_dsc'] = 'قم بتمويل حساب التداول باستخدام أنظمة دفع مختلفة.';
$lang['dep_kew'] = 'إيداع فوركس مارت، التحويل المصرفي | فيزا | سكريل | نيتيلر | باكسوم | ويب موني | باي بال | Hipay Wallet | PayCo';
$lang['dep_tit'] = 'فوركس مارت | إيداع';

$lang['wit_dsc'] = 'سحب الأموال في أي وقت عن طريق ملء استمارة الطلب.';
$lang['wit_kew'] = 'سحب فوركس مارت، التحويل المصرفي | فيزا | سكريل | نيتيلر | باكسوم | ويب موني | باي بال | Hipay Wallet | PayCo';
$lang['wit_tit'] = 'فوركس مارت | سحب الأموال';

$lang['idr']   =      'الإيداع عن طريق التحويل المصرفي المحلي بالروبية الإندونيسية';
$lang['myr']   =      'الإيداع عن طريق التحويل المصرفي المحلي برينغيت ماليزي';
$lang['bt']    =      'الإيداع عن طريق التحويل المصرفي';
$lang['skl']   =     'الإيداع عن طريق سكريل (مونيبوكيرز)';
$lang['ntl']   =     'الإيداع عن طريق نيتيلر';
$lang['pxm']   =     'الإيداع عن طريق باكسوم';
$lang['ppl']   =     'الإيداع عن طريق باي بال';
$lang['web']   =     'الإيداع عن طريق ويب موني';
$lang['pco']   =     'الإيداع عن طريق Payco';
$lang['qwi']   =     'الإيداع عن طريق كيوي';
$lang['mgt']   =     'الإيداع عن طريق ميجا ترانسفر';
$lang['btc']   =     'الإيداع عن طريق بيتكوين';
$lang['ynx']   =     'الإيداع عن طريق ياندكس موني';
$lang['mtr']   =     'الإيداع عن طريق Moneta.ru';
$lang['sft']   =     'الإيداع عن طريق سوفورت';
$lang['cup']   =     'الإيداع عن طريق تشاينا يونيون باي';
$lang['fasap']   =     'الإيداع عن طريق فاساباي';

$lang['Bonus_label']        = 'Bonus';

$lang['chose_amount']   =     'اختر مبلغًا';
$lang['30Bonus']        =     'بونص 30٪';
$lang['20Bonus'] = 'بونص 30٪';
$lang['50Bonus']        =     'بونص 50٪';
$lang['100Bonus']        =     'بونص 100٪';
$lang['total']          =     'مجموع';
$lang['Proceed']        =     'الشروع في الدفع';
$lang['DepositAmount']  =     'مبلغ الإيداع';
$lang['All_deposits']   =     'يتم إجراء جميع الإيداعات إلى شركة إنستانت تريدينغ لميتد المرخصة والمنظمة من قبل الاتحاد الأوروبي بموجب رقم ترخيص الهيئة القبرصية للأوراق المالية والبورصات 266/15';
$lang['OtherAmount']    =     'المبلغ الآخر';
$lang['PaymentMethods'] =     'طرق الدفع:';
$lang['opportunity']    =     'لديك الفرصة للحصول على 30٪ من المبلغ الإجمالي للأموال المودعة في حسابك.';
$lang['YouGet']         =     'أنت تحصل على';
$lang['DepositCredit']  =     'الإيداع عن طريق بطاقة الخصم/الائتمان';

$lang['idr_desc']   =      'يمكنك الآن إيداع الأموال بسهولة في حساب فوركس مارت الخاص بك من خلال بنك محلي. نحن نقبل التحويلات المصرفية المحلية من جميع أكبر البنوك في إندونيسيا';
$lang['myr_desc']   =      'أصبح من السهل الآن إيداع الأموال في حساب فوركس مارت الخاص بك من خلال بنك محلي. نحن نقبل التحويلات المصرفية المحلية من جميع أكبر البنوك في ماليزيا.';


//$lang['amount']   = 'المبلغ';

$lang['cup_desc'] = 'تشاينا يونيون باي هو طريقة دفع عبر الإنترنت تتسم بالكفاءة والملاءمة والابتكار وتُستخدم في جميع أنحاء العالم.';
$lang['fasapay_desc'] = 'مع FasaPay، لا حاجة للمعالجة اليدوية. والمعاملة هي أسرع وأكثر أمانًا وتلقائية. ';

$lang['fasapay'] = 'سحب الأموال عن طريق سوفورت';
$lang['chinapay'] = 'سحب الأموال عن طريق تشاينا يونيون باي';

$lang['with-p-01'] = ' يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية ';
$lang['with-p-02'] = 'رقم حساب فوركس مارت  ';
$lang['with-p-03'] = 'المبلغ المراد سحبه ';
$lang['with-p-04'] = 'الرسوم ';
$lang['with-p-05'] = 'مواصلة ';
$lang['with-p-06'] = 'رقم حساب فوركس مارت';
$lang['with-p-07'] = 'المبلغ المراد سحبه';
$lang['with-p-08'] = ' المبلغ المراد خصمه';
$lang['with-p-09'] = ' اكتملت المعاملة';
$lang['with-p-10'] = 'تم تقديم طلب السحب الخاص بك.';
$lang['with-p-11'] = 'المبلغ المطلوب :';
$lang['with-p-12'] = 'الرسوم :';
$lang['with-p-13'] = 'رقم حساب تشاينا يونيون باي  :';
$lang['with-p-14'] = 'رقم معاملتك :';
$lang['with-p-15'] = ' إنشاء طلب سحب آخر ';
$lang['with-p-16'] = ' فشلت المعاملة ';
$lang['with-p-17'] = ' إنشاء طلب سحب آخر  ';

$lang['opportunity20']    =     'لديك الفرصة للحصول على 20٪ من إجمالي مبلغ الأموال المودعة في حسابك.';
$lang['YouGet']         =     'أنت تحصل على';
$lang['DepositCredit']  =     'الإيداع بطاقات الخصم/الائتمان';
$lang['opportunity_hundred'] = 'لديك الفرصة للحصول على 100٪ من المبلغ الإجمالي للأموال المودعة في حسابك.';

$lang['alipay-opt-01'] = 'خيار السحب - Alipay';


$lang['lcl_depos_idr'] = 'المودع المحلي بالروبية الإندونيسية';
$lang['lcl_depos_des_idr'] = 'لمتابعة الإيداع، يمكنك الاتصال بمزود خدمة الإيداع المحلي لدينا في ماليزيا.';
$lang['lcl_depos'] = 'المودع المحلي';
$lang['lcl_depos_des'] = 'لمتابعة الإيداع، يمكنك الاتصال بمزود خدمة الإيداع المحلي لدينا في ماليزيا.';
$lang['lcl_bnk_tr'] = 'الإيداع عن طريق التحويل المصرفي المحلي بالبات التايلندي';
$lang['lcl_bnk_tr_des'] = 'أصبح من السهل الآن إيداع الأموال في حساب فوركس مارت الخاص بك من خلال البنك المحلي. نحن نقبل التحويلات المصرفية المحلية من جميع البنوك الكبرى في تايلاند.';
$lang['dep_accen'] = 'الإيداع عن طريق Accentpay';
$lang['dep_accen_des'] = 'مع Accentpay، لا حاجة للمعالجة اليدوية. المعاملة أسرع وأكثر أمانًا وتلقائية.';
$lang['dep_alipay'] = 'الإيداع عن طريق Alipay';
$lang['dep_alipay_des'] = 'الإيداع عن طريق Alipay';
$lang['dep_payoma_des'] = 'مع Payoma، لا حاجة للمعالجة اليدوية. المعاملة أسرع وأكثر أمانًا وتلقائية.';
$lang['dep_inpay_des'] = 'يعد Inpay طريقة رائعة للدفع عبر الإنترنت حول العالم باستخدام حسابك المصرفي المحلي.';



