<?php

$lang['Deposit'] = 'إيداع';
$lang['Withdraw'] = 'سحب';

$lang['BankTransfer'] = 'التحويل المصرفي';
$lang['BankTransfer_desc'] = 'قم بتحويل الأموال من حسابك المصرفي إلى حسابنا مباشرة. وبمجرد أن تقوم بالإيداع بعملتك المحلية، سيقوم البنك المتلقي بتحويل الأموال إلى عملتك المفضلة. ';

$lang['DebitCreditCards'] = 'بطاقات الخصم/الائتمان';
$lang['Visa_desc'] = 'قم بإيداع أموالك بواسطة أحد أنظمة الدفع الإلكتروني الرائدة في العالم. قم بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم (فيزا).';

$lang['MasterCard_desc'] = 'ماستر كارد، هو إحدى طرق الدفع الأكثر شيوعًا، يسمح لك بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم الخاصة بك. ';
$lang['UnionPay_desc'] = 'مع يونيون باي، قم بالإيداع في حساب التداول الخاص بك بطريقة آمنة.';

$lang['CUP'] = 'CUP';
$lang['UnionPay_desc'] = 'مع يونيون باي، قم بالإيداع في حساب التداول الخاص بك بطريقة آمنة.';


$lang['Skrill'] = 'سكريل (موني بوكرز)';
$lang['Skrill_desc'] = 'يتيح لك سكريل (موني بوكرز) تحويل الأموال إلى حساب التداول الخاص بك وتلقي الأموال عبر البريد الإلكتروني.';

$lang['Neteller'] = 'نيتيلر';
$lang['Neteller_desc'] = 'كونها شركة مستقلة لتحويل الأموال، تقدم نيتيلر طريقة سريعة وسهلة لإيداع وسحب الأموال في حساب التداول الخاص بك.';

$lang['WebMoney'] = 'ويب موني';
$lang['WebMoney_desc'] = 'ويب موني (WebMoney) هو محفظة إلكترونية عالمية توفر وسيلة لإجراء عمليات الإيداع أو السحب في حساب التداول الخاص بك. ';

$lang['Paxum'] = 'Paxum';
$lang['Paxum_desc'] = 'يقدم باكسوم (Paxum) حل دفع سريعًا وفعالًا وبأسعار معقولة لإيداع أوسحب الأموال بسهولة.';

$lang['Paysera'] = 'Paysera';
$lang['paysera_desc'] = 'بايسيرا (Paysera) هو أسرع طريقة لإرسال وتلقي الأموال في جميع أنحاء العالم، وتبادل العملات، وتحصيل المدفوعات عبر الإنترنت وعن طريق الرسائل النصية القصيرة';

$lang['Ukash'] = 'Ukash';
$lang['Ukash_desc'] = 'يتيح لك يوكاش، وهو خيار بديل للدفع عبر الإنترنت، التسوق أو دفع أو إرسال الأموال عبر الإنترنت بأمان.';

$lang['PayCo'] = 'PayCo ';
$lang['PayCo_desc'] = 'يوفر نظام الدفع الإلكتروني PayCo، الذي يفرض أدنى رسوم على المعاملات في جميع أنحاء العالم، الطريقة الأكثر مرونة وأمانًا لتحويل الأموال وتلقيها عبر الإنترنت ودفع الفواتير.';

$lang['FilsPay'] = 'FilsPay';
$lang['FilsPay_desc'] = 'يمكنك الدفع عبر الإنترنت بطريقة آمنة باستخدام طريقة الدفع الأكثر موثوقية في ماليزيا والشرق الأوسط والمعروفة باسم FilsPay. ';

$lang['CashU'] = 'CashU';
$lang['CashU_desc'] = 'CashU هو طريقة مدفوعة مسبقًا عبر الإنترنت تدعم جميع المستهلكين والتجار والبائعين في أمريكا الشمالية والشرق الأوسط. ';

$lang['paypal'] = 'PayPal';
$lang['paypal_desc'] = 'نظام الدفع الإلكتروني باي بال هو الطريقة الأسرع والأكثر أمانًا لإرسال الأموال أو القيام بالدفع عبر الإنترنت أو تلقي الأموال أو إعداد حساب التاجر. ';

$lang['hipay'] = 'HiPay Wallet';
$lang['hipay_desc'] = 'محفظة HiPay هي حل المحفظة الإلكترونية لمدفوعات Hi-Media وتتيح لمستخدمي متجرك عبر الإنترنت القيام بدفع مريح وسريع وآمن.';

$lang['Sofort'] = 'Sofort';
$lang['Sofort_desc'] = '<span class="new-dpst-widt-design" >الدفع المباشر عن طريق الخدمات المصرفية عبر الإنترنت.</span><br/> سهل ومريح وآمن - بدون تسجيل. يتيح النقل التلقائي للبيانات وإشعار المعاملات في الوقت الفعلي عملية دفع سلسة وعملية تسليم أسرع.';

$lang['YandexMoney'] = 'YandexMoney';
$lang['YandexMoney_desc'] = 'Yandex.Money، أكثر من مجرد محفظة، هي خدمة بسيطة تقدم المدفوعات عبر الإنترنت. يمكنك الدفع مقابل المرافق المنزلية، أو تحويل الأموال إلى أقاربك، أو شراء البضائع من المتاجر عبر الإنترنت.';

$lang['QiWi'] = 'QiWi';
$lang['QiWi_desc'] = 'يمكنك الشراء سواء على شبكة الإنترنت أو خارجها ودفع الفواتير وتحويل الأموال إلى أقاربك في أي وقت.';

$lang['HipayWallet'] = 'HipayWallet';
$lang['HipayWallet_desc'] ='محفظة HiPay هي حل المحفظة الإلكترونية لمدفوعات Hi-Media وتتيح لمستخدمي متجرك عبر الإنترنت القيام بدفع مريح وسريع وآمن.';


$lang['Paymill'] = 'Paymill';
$lang['Paymill_desc'] = 'يقدم لك نظام الدفع الإلكتروني PAYMILL خدمة الدفع عبر الإنترنت، مما يجعل المعاملات في متجرك عبر الإنترنت سهلة.';


$lang['Payments'] = 'Payments';
$lang['Payments_desc'] = 'ويب موني (WebMoney) هو محفظة إلكترونية عالمية توفر وسيلة لإجراء عمليات الإيداع أو السحب في حساب التداول الخاص بك. ';

$lang['MegaTransfer'] = 'MegaTransfer';
$lang['MegaTransfer_desc'] = 'MegaTransfer هو نظام دفع إلكتروني يتسم بالكفاءة والملاءمة والابتكار ويُستخدم في جميع أنحاء العالم.';

$lang['Bitcoin'] = 'بيتكوين';
$lang['Bitcoin_desc'] = 'بيتكوين هو شبكة دفع مبتكرة ونوع جديد من المال. يستخدم بيتكوين تقنية الند للند ليعمل بدون سلطة مركزية أو بنوك.';


$lang['Moneta.ru'] = 'Moneta.ru';
$lang['Moneta_desc'] = 'واجهة MONETA.Assistant عبارة عن تطبيق لمعالجة المدفوعات عبر الإنترنت عبر طرق دفع مختلفة. ';

$lang['ddcc_03-1'] = 'رقم الحساب';


$lang['dspt-p-8'] = 'يمكنك إيداع الأموال عبر الإنترنت بسهولة باستخدام بطاقة الائتمان/الخصم الخاصة بك مع MegaTransfer. طالما لديك بطاقتك، يمكنك إجراء أي معاملة ممكنة مع MegaTransfer في أي وقت وفي أي مكان.';
$lang['dspt-p-9'] = 'CardPay هي مؤسسة مالية إلكترونية مرخصة تقدم حلولاً شاملة لمعالجة المدفوعات. يمكنك إيداع الأموال باستخدام فيزا/ماستركارد.';
$lang['dspt-p-10'] = 'تقدم معالجة بطاقات الائتمان عبر الإنترنت المقدمة من eMerchantPay للتجار حلول معالجة آمنة للغاية ومتوافقة مع معيار أمان بيانات صناعة بطاقات الدفع (PCI DSS) بعملات متعددة.';
$lang['dspt-p-1'] = 'إيداع الآن';
$lang['dspt-t-1'] = 'خيار الإيداع - بطاقات الخصم/الائتمان';
$lang['dspt-t-2'] = 'الإيداع عن طريق بطاقات الخصم/الائتمان';
$lang['dspt-t-3'] = 'خيارات الإيداع - CardPay';
$lang['dspt-t-4'] = 'الإيداع عن طريق بطاقات الخصم/الائتمان';
$lang['dspt-t-5'] = 'خيارات الإيداع - China Union Pay';
$lang['dspt-t-6'] = 'خيارات الإيداع - eMerchantPay';
$lang['dspt-t-6'] = 'خيارات الإيداع - MegaTransfer';
$lang['cd_li_2'] = 'تمويل';
$lang['cd_Deposit'] = 'إيداع';
$lang['cd_01'] = 'عملة الحساب';
$lang['cd_02'] = 'رقم حساب Fasapay';
$lang['cd_03'] = 'عملة الحساب';
$lang['cd_04'] = 'المبلغ';
$lang['cd_05'] = 'إرسال طلب';
$lang['cd_06'] = 'رقم الحساب';
$lang['cd_07'] = 'لقد قمت بالإيداع بنجاح ';
$lang['cd_08'] = 'احصل على الرابط';
$lang['cd_09'] = 'رابط التسجيل';
$lang['cd_10'] = " استخدم <b>رابط تسجيل PayCo</b> لاستخدام ميزة Transit Transfer.";
$lang['cd_11'] = 'يرجى إدخال بريد PayCo الإلكتروني المفضل لديك أدناه:';
$lang['cd_12'] = 'إرسال';
$lang['cd_13'] = 'ملاحظة';
$lang['cd_14'] = ' يجب أن يكون البريد الإلكتروني الذي ستملأه في تسجيل PayCo هو نفسه ';
$lang['cd_15'] = 'مثل ';
$lang['cd_16'] = ' هذا البريد الإلكتروني وإلا قد لا تتمكن من استخدام Transit Transfer. ';
$lang['cd_17'] = 'جار التحميل... ';
$lang['cd_18'] = 'الدفع من محفظة Yandex.Money';
$lang['cd_19'] = 'الدفع ببطاقة مصرفية';
$lang['cd_20'] = 'الدفع النقدي في الأكشاك أو المحطات';
$lang['p_04'] = 'مبلغ الإيداع';
$lang['s_02'] = 'العملة';
$lang['dbit_07'] = 'تقديم';
$lang['dbit_08'] = 'يتم إنشاء عنوان ForexMart Bitoin مرة واحدة فقط.';
$lang['dbit_09'] = 'يتم التحويل داخل محفظة بيتكوين.';
$lang['dbit_10'] = 'يرجى انتظار حوالي 6 تأكيدات في محفظة بيتكوين الخاصة بك. After which, enter the hash number in Bitcoin Deposit form of ForexMart.';
$lang['dbit_11'] = "تختلف <strong>محفظة البيتكوين</strong> الخاصة بك عن <strong>معرّف المعاملة.</strong>";
$lang['dspt-err-1'] = 'تم إلغاء المعاملة.';
$lang['dspt-err-2'] = 'نجحت المعاملة';
$lang['dspt-err-3'] = 'عرض سجل المعاملات.';

$lang['dpst_msg20'] = "من أجل تمكين خيار الإيداع، تحتاج إلى إكمال تفاصيل التوظيف الخاصة بك.";
$lang['dpst_msg20_a'] = " انقر هنا لإدخال التفاصيل الخاصة بك";
