<?php

//_email_footer

$lang['ema_foo_01'] = 'تحذير المخاطرة &#58;';
$lang['ema_foo_02'] = ' يتسم تداول الفوركس بطابع المضاربة والتعقيد، وقد لا يناسب جميع المستثمرين. ويمكن أن يؤدي تداول العملات الأجنبية';
$lang['ema_foo_02'] .= '<br/>';
$lang['ema_foo_02'] .= 'إلى أرباح أو خسائر كبيرة. لذلك، لا تستثمر الأموال التي لا تستطيع تحمل خسارتها. وقبل أن تبدأ في استخدام خدمات ';


$lang['ema_foo_03'] = 'فوركس مارت';
$lang['ema_foo_04'] = '، يرجى تقييم وقبول المخاطر المرتبطة بتداول العملات الأجنبية. فالتمس المشورة المالية المستقلة إذا لزم الأمر.';
$lang['ema_foo_05'] ='إنّ  [ForexMart] هي علامة تجارية لـ [ForexMart]، وشركة استثمار قبرصية (CIF) منظمة من قبل الهيئة القبرصية للأوراق المالية والبورصات';
$lang['ema_foo_05'] .='(CySEC) بموجب رقم الترخيص 266/15.';
$lang['ema_foo_06'] = 'فوركس مارت';

$lang['ema_foo_07'] = 'حصلت على لقب "أفضل وسيط في أوروبا لعام 2015" ولقب "الوسيط الأكثر احتمالا في آسيا لعام 2015" من شوفكس وورلد.';
$lang['ema_foo_08'] = '2015';


$lang['new_ema_foo_01'] = 'ForexMart';
$lang['new_ema_foo_02'] ='www.forexmart.eu';
$lang['new_ema_foo_03'] ='www.forexmart.com';
$lang['new_ema_foo_04'] =' يتم تشغيله بواسطة ';
$lang['new_ema_foo_05'] =' (رقم التسجيل 23071، IBC 2015).';
$lang['new_ema_foo_06'] =' هي عضو فخور في مجموعة الشركات التي تُوسم بأنها ';
$lang['new_ema_foo_07'] =' عضو أوروبي في ';
$lang['new_ema_foo_08'] =' العلامة التجارية ';
$lang['new_ema_foo_09'] =' مرخصة ومنظمة من قبل الهيئة القبرصية للأوراق المالية والبورصات (CySEC) بموجب رقم الترخيص ';
$lang['new_ema_foo_10'] =')، الموقع الإلكتروني هو ';
$lang['new_ema_foo_11'] = 'تحذير المخاطر العامة&#58;';
$lang['new_ema_foo_12'] ='ينطوي تداول المنتجات ذات الرافعة المالية مثل الفوركس والعقود مقابل الفروقات على مخاطر عالية. قد تخسر استثمارك بالكامل، فينبغي أن تكون في وضع يسمح لك بتحمل هذه المخاطر دون مشقة لا مبرر لها. وقبل أن تبدأ التداول، يجب أن تفهم تمامًا تعرضك لمخاطر الخسارة، وأن تنظر بعناية في أهدافك الاستثمارية وتجربتك الاستثمارية ومستوى تحمل المخاطر؛ فيجب أن تكون على دراية بجميع المخاطر ذات الصلة، وتستشير مستشارا ماليا مستقلا مرخصا بشكل مناسب قبل القيام بأي استثمار.
                           يرجى ملاحظة أنه لا الأداء السابق ولا التوقعات المستقبلية تشكل مؤشرًا موثوقًا للنتائج المستقبلية.';




$lang['new_with_foo_01'] = ' العلامة التجارية مرخصة ومنظمة في مختلف الولايات القضائية.';
$lang['new_with_foo_02'] = 'هذا الموقع الإلكتروني تديره';
$lang['new_with_foo_03'] = 'Tradomart SV Ltd';
$lang['new_with_foo_04'] = ' (رقم التسجيل23071، IBC 2015) مع عنوان مسجل في شامروك لودج، طريق موراي، كينغستاون، سانت فنسنت وجزر غرينادين.';

$lang['new_with_foo_05'] = 'المناطق المحظورة:';
$lang['new_with_foo_06'] = ' لا تقدم خدماتها لسكان بعض البلدان، مثل الولايات المتحدة وكوريا الشمالية وإيران وميانمار وكوبا والسودان وسوريا وبعض المناطق الأخرى.';

