<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;
// ascii html code for " = &#34; double quote

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for �= &#8364;
// ascii html code for � = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;


//side navigation
$lang['sb_li_0'] = 'حسابي';
$lang['sb_li_1'] = 'ملفي الشخصي';
$lang['sb_li_2'] = 'التمويل';
$lang['sb_li_3'] = 'البونص';
$lang['sb_li_4'] = 'الشراكة';

$lang['amount']   = 'المبلغ';

$lang['sb_li_5'] = 'دعوة صديق';
$lang['sb_li_6'] = 'الدعم عبر البريد الإلكتروني';
$lang['sb_li_7'] = 'نظام الريبات';
$lang['sb_li_8'] = 'كشف الحساب الإلكتروني';
$lang['sb_li_10'] = 'إضافة بونص بقيمة 30 دولار';
$lang['sb_li_9'] = 'المواد الترويجية';
$lang['sb_li_11'] = 'برنامج الاسترداد النقدي';
$lang['sb_li_12'] = 'التداول بالنسخ';
$lang['sb_li_13'] = 'سمارت دولار';

$lang['sb_a_0'] = 'التحقق من الحساب';
$lang['sb_a_1'] = 'إيداع الأموال';
$lang['sb_a_2'] = 'سحب الأموال';
$lang['sb_a_3'] = 'تحميل منصة ميتاتريدر4';
$lang['xnv_webtrader'] = 'محطة الويب';

/** deposit */

$lang['veri_acc'] = 'حساب تم التحقق منه';
$lang['Deposit'] = 'إيداع';
$lang['Withdraw'] = 'سحب';

$lang['BankTransfer'] = 'التحويل المصرفي';
$lang['BankTransfer_desc'] = 'قم بتحويل الأموال من حسابك المصرفي إلى حسابنا مباشرة. وعندما تقوم بالإيداع بعملتك المحلية، سيقوم البنك المستلم بتحويل الأموال إلى عملتك المفضلة. ';

$lang['DebitCreditCards'] = 'بطاقات الخصم/الائتمان';
$lang['Visa_desc'] = 'قم بإيداع أموالك بواسطة أحد أنظمة الدفع الإلكتروني الرائدة في العالم. قم بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم (فيزا).';

$lang['MasterCard_desc'] = 'ماستر كارد، إحدى طرق الدفع الأكثر شيوعًا، تسمح لك بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم الخاصة بك. ';
$lang['UnionPay_desc'] = 'مع يونيون باي، قم بالإيداع في حساب التداول الخاص بك بطريقة آمنة';

$lang['CUP'] = 'CUP';
$lang['UnionPay_desc'] = 'مع يونيون باي، قم بالإيداع في حساب التداول الخاص بك بطريقة آمنة.';


$lang['Skrill'] = 'سكريل (موني بوكرز)';
$lang['Skrill_desc'] = 'يتيح لك سكريل (موني بوكرز) تحويل الأموال إلى حساب التداول الخاص بك وتلقي الأموال عبر البريد الإلكتروني.';

$lang['Neteller'] = 'نيتيلر';
$lang['Neteller_desc'] = 'كونها شركة مستقلة لتحويل الأموال، تقدم نيتيلر طريقة سريعة وسهلة لإيداع وسحب الأموال في حساب التداول الخاص بك.';

$lang['WebMoney'] = 'ويب موني';
$lang['WebMoney_desc'] = 'ويب موني (WebMoney) هو محفظة إلكترونية عالمية توفر وسيلة لإجراء عمليات الإيداع أو السحب في حساب التداول الخاص بك. ';

$lang['Paysera'] = 'Paysera';
$lang['paysera_desc'] = 'Paysera هو أسرع طريقة لإرسال وتلقي الأموال في جميع أنحاء العالم، وتبادل العملات، وتحصيل المدفوعات عبر الإنترنت وعن طريق الرسائل النصية القصيرة';



$lang['Paxum'] = 'Paxum';
$lang['Paxum_desc'] = 'يقدم باكسوم (Paxum) حل دفع سريعًا وفعالًا وبأسعار معقولة لإيداع أوسحب الأموال بسهولة.';

$lang['Ukash'] = 'Ukash';
$lang['Ukash_desc'] = 'يتيح لك يوكاش، وهو خيار بديل للدفع عبر الإنترنت، التسوق أو دفع أو إرسال الأموال عبر الإنترنت بأمان. ';

$lang['PayCo'] = 'PayCo ';
$lang['PayCo_desc'] = 'يوفر نظام الدفع الإلكتروني PayCo، الذي يفرض أدنى رسوم على المعاملات في جميع أنحاء العالم، الطريقة الأكثر مرونة وأمانًا لتحويل الأموال وتلقيها عبر الإنترنت ودفع الفواتير. ';

$lang['FilsPay'] = 'FilsPay';
$lang['FilsPay_desc'] = 'يمكنك الدفع عبر الإنترنت بطريقة آمنة باستخدام طريقة الدفع الأكثر موثوقية في ماليزيا والشرق الأوسط والمعروفة باسم FilsPay. ';

$lang['CashU'] = 'CashU';
$lang['CashU_desc'] = 'CashU هو طريقة مدفوعة مسبقًا عبر الإنترنت تدعم جميع المستهلكين والتجار والبائعين في أمريكا الشمالية والشرق الأوسط. ';

$lang['paypal'] = 'باي بال';
$lang['paypal_desc'] = 'نظام الدفع الإلكتروني باي بال هو الطريقة الأسرع والأكثر أمانًا لإرسال الأموال أو القيام بالدفع عبر الإنترنت أو تلقي الأموال أو إعداد حساب التاجر. ';

$lang['hipay'] = 'HiPay Wallet';
$lang['hipay_desc'] = 'محفظة HiPay هي حل المحفظة الإلكترونية لمدفوعات Hi-Media وتتيح لمستخدمي متجرك عبر الإنترنت القيام بدفع مريح وسريع وآمن.';

$lang['Sofort'] = 'Sofort';
//$lang['Sofort_desc'] = 'نظام الدفع المصرفي عبر الإنترنت SOFORT قد جعل مدفوعات التسويق عبر الإنترنت أسهل! يمكنك استخدام تفاصيل تسجيل الدخول إلى حسابك المصرفي الإلكترونى - مريح وآمن. ';
$lang['Sofort_desc'] = '<span class="new-dpst-widt-design" >الدفع المباشر عن طريق الخدمات المصرفية عبر الإنترنت.</span><br/> سهل ومريح وآمن - بدون تسجيل. يتيح النقل التلقائي للبيانات وإشعار المعاملات في الوقت الفعلي عملية دفع سلسة وعملية تسليم أسرع.';

$lang['YandexMoney'] = 'YandexMoney';
$lang['YandexMoney_desc'] = 'Yandex.Money، أكثر من مجرد محفظة، هي خدمة بسيطة تقدم المدفوعات عبر الإنترنت. يمكنك الدفع مقابل المرافق المنزلية، أو تحويل الأموال إلى أقاربك، أو شراء البضائع من المتاجر عبر الإنترنت.';

$lang['QiWi'] = 'QiWi';
$lang['QiWi_desc'] = 'يمكنك الشراء سواء على شبكة الإنترنت أو خارجها ودفع الفواتير وتحويل الأموال إلى أقاربك في أي وقت.';


$lang['HipayWallet'] = 'HipayWallet';
$lang['HipayWallet_desc'] ='محفظة HiPay هي حل المحفظة الإلكترونية لمدفوعات Hi-Media وتتيح لمستخدمي متجرك عبر الإنترنت القيام بدفع مريح وسريع وآمن.';


$lang['Paymill'] = 'Paymill';
$lang['Paymill_desc'] = 'يقدم لك نظام الدفع الإلكتروني PAYMILL خدمة الدفع عبر الإنترنت، مما يجعل المعاملات في متجرك عبر الإنترنت سهلة.';


$lang['Payments'] = 'Payments';
$lang['Payments_desc'] = 'ويب موني (WebMoney) هو محفظة إلكترونية عالمية توفر وسيلة لإجراء عمليات الإيداع أو السحب في حساب التداول الخاص بك. ';

$lang['MegaTransfer'] = 'MegaTransfer';
$lang['MegaTransfer_desc'] = 'MegaTransfer هو نظام دفع إلكتروني يتسم بالكفاءة والملاءمة والابتكار ويُستخدم في جميع أنحاء العالم.';

$lang['Bitcoin'] = 'بيتكوين';
$lang['Bitcoin_desc'] = 'بيتكوين هو شبكة دفع مبتكرة ونوع جديد من المال. يستخدم بيتكوين تقنية الند للند ليعمل بدون سلطة مركزية أو بنوك.';



$lang['Moneta.ru'] = 'Moneta.ru';
$lang['Moneta_desc'] = 'واجهة MONETA.Assistant عبارة عن تطبيق لمعالجة المدفوعات عبر الإنترنت عبر طرق دفع مختلفة.';


$lang['dep_option'] = 'خيار الإيداع';

$lang['cup_desc'] = 'تشاينا يونيون باي هي وسيلة دفع عالمية عبر الإنترنت تتسم بالكفاءة والراحة والابتكار وتُستخدم في جميع أنحاء العالم.';
$lang['fasapay_desc'] = 'مع FasaPay، لا حاجة للمعالجة اليدوية. والمعاملة أسرع وأكثر أمانًا وتلقائية. ';


$lang['fasapay'] = 'سحب الأموال عن طريق سوفورت';
$lang['chinapay'] = 'سحب الأموال عن طريق تشاينا يونيون باي';




// top nav
$lang['tn_01'] ='حسابي';
$lang['tn_02'] ='ملفي الشخصي';
$lang['tn_03'] ='إيداع الأموال';
$lang['tn_04'] ='سحب الأموال';
$lang['tn_05'] ='تسجيل الخروج';

// footer

$lang['botnav_00']='معلومات عنا';
$lang['botnav_01']='الإيداع/السحب';
$lang['botnav_02']='التراخيص واللوائح';
$lang['botnav_03']='التحقق من الحساب';
$lang['botnav_04']='الحسابات';

$lang['botnav_05']='حساباتي';
$lang['botnav_06']='ملفي الشخصي';
$lang['botnav_07']='إيداع الأموال';
$lang['botnav_08']='سحب الأموال';
$lang['botnav_09']='المنصات';

$lang['botnav_10']='تحتاج إلى مساعدة؟';
$lang['botnav_11']='التعليقات';
$lang['botnav_12']='اتصل بنا';
$lang['botnav_13']='تابعنا';
$lang['botnav_14']='الوثائق القانونية';

$lang['botnav_15']='سياسة الخصوصية';
$lang['botnav_16']='الإفصاح عن المخاطر';
$lang['botnav_17']='الأحكام والشروط';
$lang['botnav_18']='معاودة الاتصال';

$lang['f_l_01_0'] = 'القانوني:';
$lang['f_l_01_1'] = ' مرخصة ومنظمة من قبل الهيئة القبرصية للأوراق المالية والبورصات (CySEC) بموجب رقم الترخيص 266/15.';
$lang['f_l_02_0'] = 'تحذير المخاطر:';
$lang['f_l_02_1'] = 'يتسم تداول العملات الأجنبية بطابع المضاربة والتعقيد، وقد لا يكون مناسبًا لجميع المستثمرين. وقد يؤدي تداول الفوركس إلى مكاسب أو خسارة كبيرة.';

$lang['f_l_03'] = 'لذلك، لا يُنصح باستثمار الأموال التي لا تستطيع تحمل خسارتها.';

$lang['f_l_04_0'] = 'قبل استخدام الخدمات التي تقدمها';
$lang['f_l_04_1'] = ' يرجى تقييم وفهم ';
$lang['f_l_04_2'] = 'المخاطر';
$lang['f_l_04_3'] = 'المرتبطة بتداول الفوركس. فاطلب المشورة المالية إذا لزم الأمر.';

$lang['f_l_05'] = 'حصلت على لقبي <a href=" https://www.forexmart.com/awards">أفضل وسيط في أوروبا لعام 2015 والوسيط الأكثر احتمالا في آسيا لعام 2015.</a> من شوفكس وورلد';
$lang['f_l_06'] = ' لا تقدم خدماتها للمقيمين في بعض الولايات القضائية مثل الولايات المتحدة الأمريكية وكوريا الشمالية والسودان وسوريا.';

//// current trades
//$lang['curtra_00']='تحقق من جميع صفقاتك الحالية والأوامر المعلقة. وبالنسبة للصفقات المغلقة والملغاة فانتقل إلى سجل الصفقات.';
//$lang['curtra_01']='الصفقات الحالية';
//$lang['curtra_02']='الأوامر المعلقة';
//
//$lang['curtra_03']='حساباتي';
//$lang['curtra_04']='التذكرة';
//$lang['curtra_05']='النوع';
//$lang['curtra_06']='الحجم';
//$lang['curtra_07']='الرمز';
//
//$lang['curtra_08']='سعر الافتتاح';
//$lang['curtra_09']='وقف الخسارة';
//$lang['curtra_10']='جني الأرباح';
//$lang['curtra_11']='سعر الإغلاق';
//$lang['curtra_12']='السوابات';
//$lang['curtra_13']='الربح';
//
//$lang['curtra_14']='لم يتم العثور على أي وثائق.';
//$lang['curtra_15']='ليس لديك حاليا صفقات مفتوحة.';

$lang['option']='اختياري';
// My account navigation
$lang['curtra_03']='التداول الخاص بي';
$lang['curtra_16']='Open Time';
$lang['curtra_17']='Close Time';

$lang['man_00'] = 'تفاصيل الحساب';
$lang['man_01'] = 'الصفقات الحالية';
$lang['man_02'] = 'سِجل الصفقات';
$lang['man_03'] = 'حاسبة الفوركس';
$lang['man_04'] = 'تفاصيل الحساب';


$lang['mf_02'] = 'البريد الإلكتروني';

//deposit debit credit cards

$lang['ddcc_00'] = 'خيارات الإيداع - بطاقات الخصم/الائتمان';
$lang['ddcc_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['ddcc_02'] = 'العملة';
$lang['ddcc_03'] = 'مبلغ الإيداع';
$lang['ddcc_04'] = 'إرسال طلب';

$lang['ddcc_05'] = 'ملاحظات هامة';
$lang['ddcc_06'] = 'قد تكون هناك حاجة لنسخ من بطاقة الائتمان للتحقق من البطاقة للإيداعات والسحوبات.';
$lang['ddcc_07'] = 'عادةً ما تتم معالجة السحب عن طريق بطاقة الائتمان/الخصم من قبلنا في غضون يوم عمل واحد وقد تستغرق ما يقرب من 5 إلى 7 أيام عمل للظهور في كشف حسابك بسبب النظام المصرفي.';
$lang['ddcc_08'] = 'يجب سحب جميع الودائع مرة أخرى إلى نفس بطاقة الائتمان/الخصم قبل أن يمكن تقديم طرق أخرى للسحب.';
$lang['ddcc_09'] = 'يمكن استخدام التحويل المصرفي لإيداع المبلغ دون فرض قيود محددة على بطاقات الائتمان/الخصم.';

//Skrill

$lang['s_00'] = 'خيارات الإيداع - سكريل';
$lang['s_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['s_02'] = 'العملة';
$lang['s_03'] = 'مبلغ الإيداع';
$lang['s_04'] = 'إرسال طلب';
$lang['s_05'] = 'ملاحظات هامة';
$lang['s_06'] = 'تتم معالجة الإيداع في غضون 24 ساعة.';
$lang['s_07'] = 'يرجى التأكد من تسجيل حساب موني بوكرز الذي تستخدمه للإيداع باسمك الخاص.';


// neteller

$lang['n_00'] = 'خيارات الإيداع - نيتيلر';
$lang['n_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['n_02'] = 'العملة';
$lang['n_03'] = 'مبلغ الإيداع';
$lang['n_04'] = 'معرف حساب نيتيلر أو عنوان البريد الإلكتروني';

$lang['n_05'] = 'معرف نيتيلر الآمن أو رمز المصادقة';
$lang['n_06'] = 'إرسال طلب';
$lang['n_07'] = 'يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['n_08'] = 'رقم حساب فوركس مارت:';
$lang['n_09'] = 'مبلغ الإيداع:';

$lang['n_10'] = 'البريد الإلكتروني الخاص بحساب نيتيلر:';
$lang['n_11'] = 'معرف نيتيلر الآمن:';
$lang['n_12'] = 'تقدم';
$lang['n_13'] = 'عودة';
$lang['n_14'] = 'اكتملت المعاملة';

$lang['n_15'] = 'تمت معالجة طلب الإيداع الخاص بك.';
$lang['n_16'] = 'رقم حساب فوركس مارت:';
$lang['n_17'] = 'مبلغ الإيداع:';
$lang['n_18'] = 'البريد الإلكتروني الخاص بحساب نيتيلر:';
$lang['n_19'] = 'الرقم المرجعي:';


$lang['n_20'] = 'إنشاء إيداع آخر عن طريق نيتيلر';
$lang['n_21'] = 'إنشاء إيداع آخر عن طريق نيتيلر';
$lang['n_22_0'] = ' تتم معالجة الإيداع في غضون 24 ساعة. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك؛ يرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على';
$lang['n_22_1'] = 'finance@forexmart.com. ';
$lang['n_23'] = 'الحد الأدنى للإيداع 1.00 دولار أمريكي/جنيه إسترليني/يورو.';
 

$lang['n_24'] = 'الإيداع عن طريق نيتيلر';
$lang['n_25'] = 'تم تقديم طلب الإيداع الخاص بك. شكرا لك.';


// paxum

$lang['p_00'] = 'خيارات الإيداع - Paxum';
$lang['p_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولا.';
$lang['p_02'] = 'لقد نجح دفع الإيداع.';
$lang['p_03'] = 'العملة';
$lang['p_04'] = 'مبلغ الإيداع';
$lang['p_05'] = 'حساب باكسوم';


$lang['p_06'] = 'إرسال طلب';
$lang['p_07'] = 'ملاحظات هامة';
$lang['p_08_0'] = 'تتم معالجة الإيداع في غضون 1-7 ساعات عمل. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك، يرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على';
$lang['p_08_1'] = 'finance@forexmart.com';

// webmoney

$lang['webmon_00'] = 'خيارات الإيداع - ويب موني';
$lang['webmon_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['webmon_02'] = 'العملة';
$lang['webmon_03'] = 'مبلغ الإيداع';
$lang['webmon_04'] = 'عنوان البريد الإلكتروني';

$lang['webmon_05'] = 'إرسال طلب';
$lang['webmon_06'] = 'ملاحظات هامة';
$lang['webmon_07_0'] = ' تتم معالجة الإيداع على الفور. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك؛ يرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على';
$lang['webmon_07_1'] = 'finance@forexmart.com';


// Paysera

$lang['paysera_00'] = 'خيارات الإيداع - Paysera';
$lang['paysera_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['paysera_02'] = 'العملة';
$lang['paysera_03'] = 'مبلغ الإيداع';
$lang['paysera_04'] = 'عنوان البريد الإلكتروني';

$lang['paysera_05'] = 'إرسال طلب';
$lang['paysera_06'] = 'ملاحظات هامة';
$lang['paysera_07_0'] = 'بايسيرا هو أسرع طريقة لإرسال وتلقي الأموال في جميع أنحاء العالم، وتبادل العملات، وتحصيل المدفوعات عبر الإنترنت وعن طريق الرسائل النصية القصيرة';
$lang['paysera_07_1'] = 'finance@forexmart.com';





// paypal
$lang['paypal_00'] = ' خيارات الإيداع - باي بال';
$lang['paypal_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['paypal_02'] = 'العملة';
$lang['paypal_03'] = 'مبلغ الإيداع';
$lang['paypal_04'] = 'إرسال طلب';

$lang['paypal_05'] = 'ملاحظات هامة';
$lang['paypal_06'] = ' تتم معالجة الإيداع عادة في غضون يومين إلى ثلاثة أيام. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك، فيرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على finance@forexmart.com.';

// bank transfer
$lang['dbt_01'] = 'خيارات الإيداع - التحويل المصرفي';
$lang['dbt_02'] = 'اسم البنك الخاص بك';
$lang['dbt_03'] = 'فيما يلي تفاصيل تحويل الأموال الإلكتروني — فوركس مارت';
$lang['dbt_04'] = 'اسم الحساب';
$lang['dbt_05'] = 'اسم البنك';
$lang['dbt_06'] = 'عنوان البنك';
$lang['dbt_07'] = 'SWIFT';
$lang['dbt_08'] = 'IBAN';
$lang['dbt_09'] = 'بمجرد أن تقوم بملء البيانات المطلوبة، ستتلقى نموذج تحويل مصرفي عبر البريد الإلكتروني. يمكنك أخذ النموذج إلى مؤسستك المصرفية للشروع في عملية التحويل الخاصة بك.';
$lang['dbt_10'] = 'ستتم إضافة المبلغ الصافي المستلم في حسابنا المصرفي إلى حساب فوركس مارت الخاص بك. المبلغ الصافي هو المبلغ الأولي للتحويل الخاص بك مطروحًا منه أي رسوم بنكية؛ فنحن لا نفرض أي رسوم على التحويل المصرفي.';
$lang['dbt_11'] = 'الحد الأدنى للمبلغ هو 50 دولار أمريكي/ 50 يورو/40 جنيه إسترليني/5000 روبل روسي.';

// FilSPay
$lang['dfp_01'] = 'خيارات الإيداع - FILSPay';
$lang['dfp_02'] = 'العملة';
$lang['dfp_03'] = 'مبلغ الإيداع';
$lang['dfp_04'] = 'رقم فيلسباي';
$lang['dfp_05'] = 'تتم معالجة الإيداع في غضون 7 ساعات عمل. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك، فيرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على finance@forexmart.com.';

// PayCo
$lang['dpc_00'] = 'خيارات الإيداع - PayCo';
$lang['dpc_01'] = 'رقم التذكرة';
$lang['dpc_02'] = 'رقم معاملة بايكو';
$lang['dpc_03'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['dpc_04'] = 'العملة';
$lang['dpc_05'] = 'مبلغ الإيداع';
$lang['dpc_06'] = 'عادة ما تتم معالجة الإيداع في الحساب في غضون 10 دقائق. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك في غضون ساعة واحدة من تقديم المعاملة الخاصة بك؛ يرجى التحقق من وجود أي رسائل بريد إلكتروني منا.';

// Ukash
$lang['duksh_00'] = 'خيارات الإيداع - Ukash';
$lang['duksh_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['duksh_02'] = 'العملة';
$lang['duksh_03'] = 'مبلغ الإيداع';
$lang['duksh_04'] = 'رقم يوكاش';
$lang['duksh_05'] = 'تتم معالجة الإيداع في غضون 7 ساعات عمل. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك، يرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على ';
$lang['duksh_06'] = 'finance@forexmart.com';

//finance nav

$lang['finav_00'] = 'التمويل';
$lang['finav_01'] = 'الإيداع';
$lang['finav_02'] = 'السحب';
$lang['finav_03'] = 'التحويل بين الحسابات';
$lang['finav_04'] = 'سِجل المعاملات';

$lang['perdet_11'] = 'تقديم';

// affiliate custom link
$lang['acl_00'] = 'شركاء فوركس مارت، هذا القسم يمكّنك من إنشاء ما يصل إلى 10 روابط أفليت منشأة تلقائيًا أو مخصصة. يجب ألا تقل الروابط المخصصة عن ثلاثة أحرف ولا تزيد عن 10 أحرف. يمكن استخدام أي كلمة مرة واحدة فقط. على سبيل المثال، إذا استخدم العميل "السخي" للرابط الخاص به، فلن يتمكن مستخدم آخر من استخدامه. يُسمح أيضًا باستخدام الأحرف والأرقام. المصطلحات العامة مثل "المشرف" و "الإعلان" و "البونص" و "فوركس مارت" و "المنتدى" و "المراقبة" و "الترويج" محظورة.';
$lang['acl_01'] = 'إنشاء رابط أفليت مخصص';
$lang['acl_02'] = 'كود الأفليت';
$lang['acl_03'] = 'رابط الأفليت';


$lang['com_06'] = 'تراكمي';
$lang['com_07'] = 'نعم';
$lang['com_08'] = 'لا';
$lang['com_09'] = 'إحصائيات العمولة';
$lang['com_10'] = 'الإحصائيات المشتركة';
$lang['com_11'] = 'تطبيق';

// clicks

$lang['cli_00'] = 'قم بتتبع عدد النقرات على رابط الأفليت الخاص بك في الوقت الفعلي لتحسين أنشطة التسويق الخاصة بك';
$lang['cli_01'] = 'اختر رابط الأفليت';
$lang['cli_02'] = 'التاريخ';
$lang['cli_03'] = 'عدد النقرات';
$lang['cli_04'] = 'عدد الحسابات المفتوحة';
$lang['cli_05'] = 'إحصائيات النقرات';

// partnerhip navigation

$lang['parnav_00'] = 'الشراكة';
$lang['parnav_01'] = 'رابط الأفليت';
$lang['parnav_02'] = 'باستخدام هذا الرابط لجذب العملاء، فإنك توافق على';
$lang['parnav_03'] = 'شروط اتفاقية الشراكة';
$lang['parnav_04'] = 'العمولة';
$lang['parnav_05'] = 'النقرات';

$lang['parnav_06'] = 'الإحالات';
$lang['parnav_07'] = 'روابطي المخصصة';
$lang['parnav_007'] = 'الأفليت الفرعي';
$lang['parnav_08'] = 'عمولة التكلفة لكل إجراء (CPA)';
$lang['parnav_09'] = 'العمولة الإضافية';
$lang['parnav_10'] = 'دع الآخرين يقومون بالعمل نيابة عنك. كل ما عليك فعله هو الترويج لخدماتنا للعملاء المحتملين وجعلهم يتداولون في الشركة. إنهم يتداولون، فأنت تكسب.';
$lang['parnav_11'] = 'أنا أوافق على ';
$lang['parnav_12'] = 'احصل على رابط الأفليت';
$lang['parnav_13'] = 'إحصائيات الرسم البياني';
// referrals

$lang['fer_00'] = 'انظر قائمة العملاء الذين فتحوا حساب فوركس مارت وتاريخ تسجيلهم في هذا القسم.';
$lang['fer_01'] = 'تاريخ التسجيل';
$lang['fer_02'] = 'رقم الحساب';
$lang['fer_03'] = 'لم يتم العثور على أي سجلات.';


$lang['refer_00'] = 'انظر قائمة العملاء الذين فتحوا حساب فوركس مارت وتاريخ تسجيلهم في هذا القسم.';
$lang['refer_01']='إجمالي الإحالات المسجلة';
$lang['refer_02']='الإحالات المؤكدة';
$lang['refer_03']='الإحالات المعلقة';
$lang['refer_04']='الإحالات المؤكدة تعني العملاء المحالين الذين لم يتقدموا بطلب للحصول على "بونص بدون إيداع" والعملاء الذين تقدموا بطلب للحصول على البونص ولكنهم قاموا بالفعل بإيداع الأموال الحقيقية.';
$lang['refer_05']='تاريخ التسجيل';
$lang['refer_06']='رقم حساب الإحالة';
$lang['refer_07']='هؤلاء هم العملاء المحالين الذين حصلوا على "بونص بدون إيداع" لكنهم لم يقوموا بإيداع الأموال الحقيقية بعدُ.';
$lang['refer_08']='إحصائيات الرسم البياني للحسابات المفتوحة';



//withdraw banktransfer
$lang['wbt_00']='خيار السحب - التحويل المصرفي ';
$lang['wbt_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.';
$lang['wbt_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wbt_03']='رقم حساب فوركس مارت';
$lang['wbt_04']=' المبلغ المراد سحبه';

$lang['wbt_05']="بنك المستفيد ";
$lang['wbt_06']="عنوان المستفيد";
$lang['wbt_07']="السويفت كود لبنك المستفيد";
$lang['wbt_08']="حساب المستفيد";
$lang['wbt_09']="تفاصيل عنوان بنك المستفيد";

$lang['wbt_10']='الشارع';
$lang['wbt_11']='المدينة';
$lang['wbt_12']='الولاية';
$lang['wbt_13']='البلد';
$lang['wbt_14']='اختر البلد';

$lang['wbt_15']='الرمز البريدي';
$lang['wbt_16']='مواصلة';
$lang['wbt_17']=' خيار السحب - التحويل المصرفي';
$lang['wbt_18']=' أنت على وشك سحب الأموال إلى حسابك المصرفي. سيستغرق هذا من 2 إلى 4 أيام عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wbt_19']=' رقم حساب فوركس مارت';
$lang['wbt_20']='المبلغ المراد سحبه';

$lang['wbt_21']='المبلغ المراد خصمه';

$lang['wbt_27']='الشارع';
$lang['wbt_28']='المدينة';
$lang['wbt_29']='الولاية';
$lang['wbt_30']='البلد';

$lang['wbt_31']='الرمز البريدي';
$lang['wbt_32']='عودة';
$lang['wbt_33']='إرسال طلب';
$lang['wbt_34']='خيار السحب - التحويل المصرفي';
$lang['wbt_35']='اكتملت المعاملة';

$lang['wbt_36']=' تم تقديم طلب السحب الخاص بك.';
$lang['wbt_37']='المبلغ المطلوب:';
$lang['wbt_38']='الرسوم:';
$lang['wbt_39']=' رقم حساب فوركس مارت:';
$lang['wbt_40']=' رقم الحساب المصرفي:';

$lang['wbt_41']='رقم معاملتك:';
$lang['wbt_42']='إنشاء طلب سحب آخر';
$lang['wbt_43']='خيار السحب - التحويل المصرفي';
$lang['wbt_44']='فشلت المعاملة';
$lang['wbt_45']='فشل طلب السحب الخاص بك.';
$lang['wbt_46']='إنشاء طلب سحب آخر';

// withdrwal debit credit
$lang['wdcc_00']=' خيار السحب - بطاقات الخصم/الائتمان';
$lang['wdcc_01']=' لتمكين صفحة السحب، يرجى التحقق من حسابك أولا.';
$lang['wdcc_02']='  يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wdcc_03']=' رقم حساب فوركس مارت';
$lang['wdcc_04']=' المبلغ المراد سحبه';
$lang['wdcc_05']=' رقم البطاقة';
$lang['wdcc_06']=" اسم حامل البطاقة";
$lang['wdcc_07']=' تاريخ انتهاء صلاحية البطاقة';
$lang['wdcc_08']=' اختر الشهر';
$lang['wdcc_09']=' اختر السنة';
$lang['wdcc_10']=' مواصلة';
$lang['wdcc_11']=' أنت على وشك سحب الأموال إلى بطاقة الخصم/الائتمان الخاصة بك. سيستغرق هذا من 2 إلى 4 أيام عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wdcc_12']=' رقم حساب فوركس مارت';
$lang['wdcc_13']=' المبلغ المراد سحبه ';
$lang['wdcc_14']=' المبلغ المراد خصمه';
$lang['wdcc_15']=' رقم البطاقة';
$lang['wdcc_16']="اسم حامل البطاقة";
$lang['wdcc_17']=' تاريخ انتهاء صلاحية البطاقة ';
$lang['wdcc_18']=' عودة';
$lang['wdcc_19']=' إرسال طلب';
$lang['wdcc_20']=' اكتملت المعاملة';
$lang['wdcc_21']=' تم تقديم طلب السحب الخاص بك.';
$lang['wdcc_22']=' المبلغ المطلوب';
$lang['wdcc_23']=' الرسوم';
$lang['wdcc_24']=' رقم حساب فوركس مارت';
$lang['wdcc_25']=' رقم البطاقة';
$lang['wdcc_26']=' رقم معاملتك';
$lang['wdcc_27']=' إنشاء طلب سحب آخر';
$lang['wdcc_28']=' فشلت المعاملة';
$lang['wdcc_29']=' إنشاء طلب سحب آخر';
 

//withdrwa Ukash 
$lang['wuks_00']='خيار السحب - يوكاش';
$lang['wuks_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولا..';
$lang['wuks_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wuks_03']='رقم حساب فوركس مارت';
$lang['wuks_04']='المبلغ المراد سحبه';
$lang['wuks_05']='رقم حساب يوكاش';
$lang['wuks_06']='خيار السحب - يوكاش';
$lang['wuks_07']='أنت على وشك سحب الأموال إلى حساب يوكاش الخاص بك. سيستغرق هذا 7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wuks_08']='رقم حساب فوركس مارت';
$lang['wuks_09']='المبلغ المراد سحبه ';
$lang['wuks_10']='المبلغ المراد خصمه ';
$lang['wuks_11']='رقم حساب يوكاش';
$lang['wuks_12']='عودة';
$lang['wuks_13']='إرسال طلب';
$lang['wuks_14']='اكتملت المعاملة';
$lang['wuks_15']='تم تقديم طلب السحب الخاص بك.';
$lang['wuks_16']='المبلغ المطلوب';
$lang['wuks_17']='الرسوم';
$lang['wuks_18']='رقم حساب فوركس مارت';
$lang['wuks_19']='رقم حساب يوكاش';
$lang['wuks_20']='رقم معاملتك';
$lang['wuks_21']='إنشاء طلب سحب آخر';
$lang['wuks_22']='فشلت المعاملة';
$lang['wuks_23']='فشل طلب السحب الخاص بك.';
$lang['wuks_24']='إنشاء طلب سحب آخر';
$lang['wuks_c']='مواصلة';


// withdrawal payco
$lang['wpay_00']='خيار السحب - بايكو'; 
$lang['wpay_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولا.'; 
$lang['wpay_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية'; 
$lang['wpay_03']='رقم حساب فوركس مارت '; 
$lang['wpay_04']='المبلغ المراد سحبه'; 
$lang['wpay_05']='محفظة بايكو'; 
$lang['wpay_06']='مواصلة'; 
$lang['wpay_07']='خيار السحب - بايكو'; 
$lang['wpay_08']='أنت على وشك سحب الأموال إلى حساب بايكو الخاص بك. ستتم معالجة هذا في غضون 48 ساعة. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.'; 
$lang['wpay_09']='رقم حساب فوركس مارت'; 
$lang['wpay_10']='المبلغ المراد سحبه '; 
$lang['wpay_11']='المبلغ المراد خصمه'; 
$lang['wpay_12']='محفظة بايكو'; 
$lang['wpay_13']='عودة'; 
$lang['wpay_14']='إرسال طلب'; 
$lang['wpay_15']='اكتملت المعاملة'; 
$lang['wpay_16']='تم تقديم طلب السحب الخاص بك.'; 
$lang['wpay_17']='المبلغ المطلوب'; 
$lang['wpay_18']='الرسوم'; 
$lang['wpay_19']='رقم حساب فوركس مارت'; 
$lang['wpay_20']='محفظة بايكو'; 
$lang['wpay_21']='رقم معاملتك'; 
$lang['wpay_22']='إنشاء طلب سحب آخر'; 
$lang['wpay_23']='فشلت المعاملة'; 
$lang['wpay_24']='فشل طلب السحب الخاص بك.'; 
$lang['wpay_25']='إنشاء طلب سحب آخر';


 
// withdrwa paypal  
$lang['wppal_00']='خيار السحب - باي بال';
$lang['wppal_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.'; 
$lang['wppal_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wppal_03']='رقم حساب فوركس مارت';
$lang['wppal_04']='المبلغ المراد سحبه ';
$lang['wppal_05']='حساب باي بال '; 
$lang['wppal_06']='مواصلة';
$lang['wppal_07']='أنت على وشك سحب الأموال إلى حساب باي بال الخاص بك. ستتم معالجة هذا في غضون 3-4 أيام. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wppal_08']='رقم حساب فوركس مارت'; 
$lang['wppal_09']='المبلغ المراد سحبه ';
$lang['wppal_10']='المبلغ المراد خصمه';
$lang['wppal_11']='حساب باي بال ';
$lang['wppal_12']='عودة'; 
$lang['wppal_13']='إرسال طلب'; 
$lang['wppal_14']='خيار السحب - باي بال'; 
$lang['wppal_15']='اكتملت المعاملة'; 
$lang['wppal_16']='تم تقديم طلب السحب الخاص بك.';
$lang['wppal_17']='المبلغ المطلوب'; 
$lang['wppal_18']='الرسوم'; 
$lang['wppal_19']='رقم حساب فوركس مارت';
$lang['wppal_20']='حساب باي بال'; 
$lang['wppal_21']='رقم معاملتك';
$lang['wppal_22']='إنشاء طلب سحب آخر';
$lang['wppal_23']='خيار السحب - باي بال';
$lang['wppal_24']='فشلت المعاملة'; 
$lang['wppal_25']='إنشاء طلب سحب آخر';

 // withdraw skrill
$lang['wskrill_00']='خيار السحب - سكريل';
$lang['wskrill_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.'; 
$lang['wskrill_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wskrill_03']='رقم حساب فوركس مارت';
$lang['wskrill_04']='المبلغ المراد سحبه';
$lang['wskrill_05']='حساب سكريل'; 
$lang['wskrill_06']='مواصلة';
$lang['wskrill_07']='أنت على وشك سحب الأموال إلى حساب سكريل الخاص بك. ستتم معالجة ذلك في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wskrill_08']='رقم حساب فوركس مارت '; 
$lang['wskrill_09']='المبلغ المراد سحبه';
$lang['wskrill_10']='المبلغ المراد خصمه';
$lang['wskrill_11']='حساب سكريل';
$lang['wskrill_12']='عودة'; 
$lang['wskrill_13']='إرسال طلب'; 
$lang['wskrill_14']='اكتملت المعاملة'; 
$lang['wskrill_15']='تم تقديم طلب السحب الخاص بك.'; 
$lang['wskrill_16']='المبلغ المطلوب';
$lang['wskrill_17']='الرسوم'; 
$lang['wskrill_18']='رقم حساب فوركس مارت'; 
$lang['wskrill_19']='حساب سكريل';
$lang['wskrill_20']='رقم معاملتك'; 
$lang['wskrill_21']='إنشاء طلب سحب آخر';
$lang['wskrill_22']='فشلت المعاملة';
$lang['wskrill_23']='إنشاء طلب سحب آخر'; 


 // withdraw unionpay
$lang['wunip_00']='خيار السحب - تشاينا يونيون باي';
$lang['wunip_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.'; 
$lang['wunip_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wunip_03']='رقم حساب فوركس مارت ';
$lang['wunip_04']='المبلغ المراد سحبه ';
$lang['wunip_05']='اسم المستفيد '; 
$lang['wunip_06']='رقم الحساب المصرفي ';
$lang['wunip_07']='اسم البنك';
$lang['wunip_08']='الفرع'; 
$lang['wunip_09']='المقاطعة';
$lang['wunip_10']='المدينة';
$lang['wunip_11']='مواصلة';
$lang['wunip_12']="أنت على وشك سحب الأموال إلى حساب تشاينا يونيون الخاص بك. ستتم معالجة ذلك في غضون 1-7 ساعات عمل. تتراوح مدة معالجة النظام من يوم إلى يومي عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.";
$lang['wunip_13']='رقم حساب فوركس مارت'; 
$lang['wunip_14']='المبلغ المراد سحبه '; 
$lang['wunip_15']='المبلغ المراد استلامه'; 
$lang['wunip_16']='اسم المستفيد';
$lang['wunip_17']='رقم الحساب المصرفي '; 
$lang['wunip_18']='اسم البنك'; 
$lang['wunip_19']='الفرع';
$lang['wunip_20']='المقاطعة'; 
$lang['wunip_21']='المدينة';
$lang['wunip_22']='عودة';
$lang['wunip_23']='إرسال طلب';
$lang['wunip_24']='اكتملت المعاملة'; 
$lang['wunip_25']='تم تقديم طلب السحب الخاص بك.';
$lang['wunip_26']='رقم حساب فوركس مارت';
$lang['wunip_27']='المبلغ المراد سحبه';
$lang['wunip_28']='المبلغ المراد استلامه';
$lang['wunip_29']='الرسوم';
$lang['wunip_30']='رقم الحساب المصرفي';
$lang['wunip_31']='رقم المعاملة';
$lang['wunip_32']='إنشاء طلب سحب آخر';
$lang['wunip_33']='خيار السحب - تشاينا يونيون باي';
$lang['wunip_34']='فشلت المعاملة';
$lang['wunip_35']='فشل طلب السحب الخاص بك.';
$lang['wunip_36']='إنشاء طلب سحب آخر';
 


 // withdraw webmoney
$lang['wwebm_00']='خيار السحب - ويب موني';
$lang['wwebm_01']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.'; 
$lang['wwebm_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wwebm_03']='رقم حساب فوركس مارت ';
$lang['wwebm_04']='المبلغ المراد سحبه ';
$lang['wwebm_05']='محفظة ويب موني'; 
$lang['wwebm_06']='مواصلة';
$lang['wwebm_07']=' أنت على وشك سحب الأموال إلى حساب ويب موني الخاص بك. ستتم معالجة ذلك في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wwebm_08']='رقم حساب فوركس مارت'; 
$lang['wwebm_09']='المبلغ المراد سحبه ';
$lang['wwebm_10']='المبلغ المراد خصمه';
$lang['wwebm_11']=' محفظة ويب موني';
$lang['wwebm_12']='عودة'; 
$lang['wwebm_13']='إرسال طلب'; 
$lang['wwebm_14']='اكتملت المعاملة'; 
$lang['wwebm_15']=' تم تقديم طلب السحب الخاص بك.'; 
$lang['wwebm_16']='المبلغ المطلوب';
$lang['wwebm_17']='الرسوم'; 
$lang['wwebm_18']='رقم حساب فوركس مارت'; 
$lang['wwebm_19']='محفظة ويب موني';
$lang['wwebm_20']='رقم معاملتك'; 
$lang['wwebm_21']=' إنشاء طلب سحب آخر';
$lang['wwebm_22']='فشلت المعاملة';
$lang['wwebm_23']='فشل طلب السحب الخاص بك.';
$lang['wwebm_24']='إنشاء طلب سحب آخر'; 
 

//withdraw cash u

$lang['wcu_00'] ='خيار السحب - كاش يو';
$lang['wcu_01'] ='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.';
$lang['wcu_02'] ='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wcu_03'] ='رقم حساب فوركس مارت';
$lang['wcu_04'] ='المبلغ المراد سحبه';

$lang['wcu_05'] ='حساب كاش يو';
$lang['wcu_06'] ='مواصلة';//مواصلة
$lang['wcu_07'] ='خيار السحب - كاش يو';//خيار السحب - كاش يو
$lang['wcu_08'] ='أنت على وشك سحب الأموال إلى حساب كاش يو الخاص بك. سيستغرق هذا من 1 إلى 7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';//أنت على وشك سحب الأموال إلى حساب كاش يو الخاص بك. سيستغرق هذا من 1 إلى 7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.
$lang['wcu_09'] ='رقم حساب فوركس مارت';//رقم حساب فوركس مارت

$lang['wcu_10'] =' المبلغ المراد سحبه'; //المبلغ المراد سحبه
$lang['wcu_11'] ='المبلغ المراد خصمه'; // المبلغ المراد خصمه
$lang['wcu_12'] ='حساب كاش يو';//حساب كاش يو
$lang['wcu_13'] ='عودة';//عودة
$lang['wcu_14'] ='إرسال طلب';//إرسال طلب

$lang['wcu_15'] ='خيار السحب - كاش يو'; //خيار السحب - كاش يو
$lang['wcu_16'] ='اكتملت المعاملة';//اكتملت المعاملة
$lang['wcu_17'] ='تم تقديم طلب السحب الخاص بك.';//تم تقديم طلب السحب الخاص بك.
$lang['wcu_18'] ='المبلغ المطلوب:';//المبلغ المطلوب:
$lang['wcu_19'] ='الرسوم:';//الرسوم:

$lang['wcu_20'] ='رقم حساب فوركس مارت:';//رقم حساب فوركس مارت:
$lang['wcu_21'] ='حساب كاش يو:';//حساب كاش يو:
$lang['wcu_22'] ='رقم معاملتك:';//رقم معاملتك:
$lang['wcu_23'] ='إنشاء طلب سحب آخر';//إنشاء طلب سحب آخر
$lang['wcu_24'] ='خيار السحب - كاش يو';//خيار السحب - كاش يو

$lang['wcu_25'] ='فشلت المعاملة';//فشلت المعاملة
$lang['wcu_26'] ='فشل طلب السحب الخاص بك.';//فشل طلب السحب الخاص بك.
$lang['wcu_27'] ='إنشاء طلب سحب آخر';//إنشاء طلب سحب آخر











//withdraw fils pay
$lang['fp_00']='خيار السحب - فيلسباي';//خيار السحب - فيلسباي
$lang['fp_01']=' لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.';//لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.
$lang['fp_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';//يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية
$lang['fp_03']='رقم حساب فوركس مارت';//رقم حساب فوركس مارت
$lang['fp_04']='المبلغ المراد سحبه';//المبلغ المراد سحبه

$lang['fp_05']='رقم فيلسباي';//رقم فيلسباي
$lang['fp_06']='مواصلة';//مواصلة
$lang['fp_07']='خيار السحب - فيلسباي';//خيار السحب - فيلسباي
$lang['fp_08']='أنت على وشك سحب الأموال إلى حساب فيلسباي الخاص بك. سيستغرق هذا من 1 إلى 7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';//  أنت على وشك سحب الأموال إلى حساب فيلسباي الخاص بك. سيستغرق هذا من 1 إلى 7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.
$lang['fp_09']='رقم حساب فوركس مارت';//رقم حساب فوركس مارت

$lang['fp_10']='المبلغ المراد سحبه';//المبلغ المراد سحبه
$lang['fp_11']=' المبلغ المراد سحبه';//المبلغ المراد سحبه
$lang['fp_12']=' رقم فيلسباي';//رقم فيلسباي
$lang['fp_13']='عودة';//عودة
$lang['fp_14']='إرسال طلب';//إرسال طلب

$lang['fp_15']='خيار السحب - فيلسباي';//خيار السحب - فيلسباي
$lang['fp_16']='اكتملت المعاملة';//اكتملت المعاملة
$lang['fp_17']='تم تقديم طلب السحب الخاص بك.';//تم تقديم طلب السحب الخاص بك.
$lang['fp_18']='المبلغ المطلوب:';//المبلغ المطلوب:
$lang['fp_19']='الرسوم:';//الرسوم:

$lang['fp_20']='رقم حساب فوركس مارت:';//رقم حساب فوركس مارت:
$lang['fp_21']=' رقم فيلسباي:';//رقم فيلسباي:
$lang['fp_22']=' رقم معاملتك:';//رقم معاملتك:
$lang['fp_23']='إنشاء طلب سحب آخر';//إنشاء طلب سحب آخر
$lang['fp_24']='خيار السحب - فيلسباي';//خيار السحب - فيلسباي

$lang['fp_25']='فشلت المعاملة';//فشلت المعاملة
$lang['fp_26']='فشل طلب السحب الخاص بك.';//فشل طلب السحب الخاص بك.
$lang['fp_27']='إنشاء طلب سحب آخر';//إنشاء طلب سحب آخر

//withdraw neteller
$lang['wn_00_t']='خيار السحب - نيتيلر';// خيار السحب - نيتيلر
$lang['wn_00']='لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً';//لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.
$lang['wn_01']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';// يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية
$lang['wn_02']='رقم حساب فوركس مارت';//رقم حساب فوركس مارت
$lang['wn_03']='المبلغ المراد سحبه';//المبلغ المراد سحبه
$lang['wn_04']='معرف حساب نيتيلر أو عنوان البريد الإلكتروني';//معرف نيتيلر

$lang['wn_05']='مواصلة';//مواصلة
$lang['wn_06']='خيار السحب - نيتيلر';//خيار السحب - نيتيلر
$lang['wn_07']='أنت على وشك سحب الأموال إلى حساب نيتيلر الخاص بك. ستتم معالجة ذلك في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';//أنت على وشك سحب الأموال إلى حساب نيتيلر الخاص بك. ستتم معالجة ذلك في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.
$lang['wn_08']='رقم حساب فوركس مارت';//رقم حساب فوركس مارت
$lang['wn_09']='المبلغ المراد سحبه';//المبلغ المراد سحبه

$lang['wn_10']='المبلغ المراد خصمه';//المبلغ المراد خصمه
$lang['wn_11']='معرف نيتيلر';//معرف نيتيلر
$lang['wn_12']='عودة';//عودة
$lang['wn_13']='إرسال طلب';//إرسال طلب
$lang['wn_14']='خيار السحب - نيتيلر';//خيار السحب - نيتيلر

$lang['wn_15']='اكتملت المعاملة';//اكتملت المعاملة
$lang['wn_16']='تم تقديم طلب السحب الخاص بك.';//تم تقديم طلب السحب الخاص بك.
$lang['wn_17']='المبلغ المطلوب:';//المبلغ المطلوب:
$lang['wn_18']='الرسوم:';//الرسوم:
$lang['wn_19']='رقم حساب فوركس مارت:';//رقم حساب فوركس مارت:

$lang['wn_20']='معرف نيتيلر:';//معرف نيتيلر:
$lang['wn_21']='رقم معاملتك:';//رقم معاملتك:
$lang['wn_22']='إنشاء طلب سحب آخر';//إنشاء طلب سحب آخر
$lang['wn_23']='خيار السحب - نيتيلر';//خيار السحب - نيتيلر
$lang['wn_24']='فشلت المعاملة';//فشلت المعاملة


$lang['wn_26']='إنشاء طلب سحب آخر';// إنشاء طلب سحب آخر

//withdraw paxum
$lang['pax_00']='خيار السحب - باكسوم';
$lang['pax_01']=' لتمكين صفحة السحب، يرجى التحقق من حسابك أولاً.';
$lang['pax_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['pax_03']='رقم حساب فوركس مارت';//رقم حساب فوركس مارت
$lang['pax_04']='المبلغ المراد سحبه';//المبلغ المراد سحبه


$lang['pax_05']='معرف حساب باكسوم';//معرف حساب باكسوم
$lang['pax_06']='مواصلة';//مواصلة
$lang['pax_07']='خيار السحب - باكسوم';//خيار السحب - باكسوم
$lang['pax_08']='أنت على وشك سحب الأموال إلى حساب باكسوم الخاص بك. ستتم معالجة ذلك في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['pax_09']='رقم حساب فوركس مارت';//رقم حساب فوركس مارت


$lang['pax_10']='المبلغ المراد سحبه';//المبلغ المراد سحبه
$lang['pax_11']='المبلغ المراد خصمه';//المبلغ المراد خصمه
$lang['pax_12']='معرف حساب باكسوم';//معرف حساب باكسوم
$lang['pax_13']='عودة';//عودة
$lang['pax_14']='إرسال طلب';//إرسال طلب


$lang['pax_15']='خيار السحب - باكسوم';//خيار السحب - باكسوم
$lang['pax_16']='اكتملت المعاملة';//اكتملت المعاملة
$lang['pax_17']='تم تقديم طلب السحب الخاص بك.';//تم تقديم طلب السحب الخاص بك.
$lang['pax_18']='المبلغ المطلوب:';//المبلغ المطلوب:
$lang['pax_19']='الرسوم:';//الرسوم:

$lang['pax_20']='  رقم حساب فوركس مارت:';//  رقم حساب فوركس مارت:
$lang['pax_21']='معرف حساب باكسوم:';//معرف حساب باكسوم:
$lang['pax_22']='رقم معاملتك:';
$lang['pax_23']='إنشاء طلب سحب آخر';
$lang['pax_24']='خيار السحب - باكسوم';

$lang['pax_25']='فشلت المعاملة';
$lang['pax_27']='إنشاء طلب سحب آخر';

// Hipay Wallet

$lang['hpy_00'] = 'خيارات الإيداع - HiPay Wallet';
$lang['hpy_01'] = ' البريد الإلكتروني الخاص بـ HiPay';
$lang['hpy_02'] = 'تتم معالجة الإيداع على الفور.';
$lang['hpy_03'] = 'يرجى التأكد من أنّ حساب HiPay Wallet الذي ستستخدمه للإيداع مسجل باسمك الخاص.';

// yandexMoney

$lang['ym_00'] = 'خيارات الإيداع - ياندكس موني';
$lang['ym_01'] = 'لتمكين صفحة الإيداع، يرجى التحقق من حسابك أولاً.';
$lang['ym_02'] = 'ShopId';
$lang['ym_03'] = 'Scid';
$lang['ym_04'] = 'مبلغ الإيداع';

$lang['ym_05'] = 'رقم محفظة كيوي';
$lang['ym_06'] = 'Shop Article Id';
$lang['ym_07'] = 'نوع الدفع';
$lang['ym_08'] = 'رقم الطلب:';
$lang['ym_09'] = 'هاتف Cps :';
$lang['ym_10'] = 'بريد CPS الإلكتروني:';
$lang['ym_11'] = 'دفع';
//


$lang['mone_00'] = 'خيارات الإيداع - Moneta.ru';


$lang['qiwi_00'] = 'خيارات الإيداع - QIWI';

/* cashu pay */
$lang['cashu_h']='خيارات الإيداع - CashU';
$lang['cashu_01']='العملة';
$lang['cashu_02']='مبلغ الإيداع';
$lang['cashu_03']='ملاحظات هامة';
$lang['cashu_bu']='إرسال طلب';
$lang['cashu_03_1']=' عادة ما تتم معالجة الإيداع في الحساب في غضون 10 دقائق. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك في غضون ساعة واحدة من تقديم المعاملة، فيرجى التحقق من وجود أي رسائل بريد إلكتروني منا.';


/* FILSPay pay */

$lang['filsp_h']='خيارات الإيداع - FILSPay';
$lang['filsp_01']='العملة';
$lang['filsp_02']='مبلغ الإيداع';
$lang['filsp_03']='ملاحظات هامة';
$lang['filsp_bu']='إرسال طلب';
$lang['filsp_03_1']=' تتم معالجة الإيداع في غضون 7 ساعات عمل. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك، فيرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على finance@forexmart.com.';
$lang['filsp_04']='رقم فيلسباي';

/* payco pay */

$lang['payco_h']='خيارات الإيداع - PayCo';
$lang['payco_01']='العملة';
$lang['payco_02']='مبلغ الإيداع';
$lang['payco_03']='ملاحظات هامة';
$lang['payco_bu']='إرسال طلب';
$lang['payco_03_1']='  عادة ما تتم معالجة الإيداع في الحساب في غضون 10 دقائق. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك في غضون ساعة واحدة من تقديم المعاملة الخاصة بك؛ يرجى التحقق من وجود أي رسائل بريد إلكتروني منا.';

/* Ukash pay */

$lang['ukash_h']='خيارات الإيداع - Ukash';
$lang['ukash_01']='العملة';
$lang['ukash_02']='مبلغ الإيداع';
$lang['ukash_03']='رقم يوكاش';
$lang['ukash_04']='ملاحظات هامة';
$lang['ukash_bu']='إرسال طلب';
$lang['ukash_04_1']='تتم معالجة الإيداع في غضون 7 ساعات عمل. إذا لم يتم وضع إيداعك في حساب التداول الخاص بك، يرجى التحقق من وجود أي رسائل بريد إلكتروني منا أو يمكنك الاتصال بنا على  ';
$lang['ukash_04_2']='finance@forexmart.com';

//Deposit Links
$lang['dbt_desc'] = 'الإيداع عن طريق التحويل المصرفي';
$lang['ddc_desc'] = 'الإيداع عن طريق بطاقات الخصم/الائتمان';
$lang['dsk_desc'] = 'الإيداع عن طريق سكريل (موني بوركرز)';
$lang['dn_desc'] = 'الإيداع عن طريق نيتيلر';
$lang['dpx_desc'] = 'الإيداع عن طريق باكسوم';
$lang['dpp_desc'] = 'الإيداع عن طريق باي بال';
$lang['dhw_desc'] = 'الإيداع عن طريق هاي باي واليت';
$lang['dpc_desc'] = 'الإيداع عن طريق بايكو';
$lang['ds_desc'] = 'الإيداع عن طريق سوفورت';
$lang['dym_desc'] = 'الإيداع عن طريق ياندكس موني';
$lang['dqw_desc'] = 'الإيداع عن طريق كيوي';
$lang['dpm_desc'] = 'الإيداع عن طريق باي مل';
$lang['dp_desc'] = 'الإيداع عن طريق بايمينت';
$lang['dmt_desc'] = 'الإيداع عن طريق ميجا ترانسفر';
$lang['dwm_desc'] = 'الإيداع عن طريق ويب موني';
$lang['dpase_desc'] = 'الإيداع عن طريق بايسيرا';
$lang['dbit_desc'] = 'الإيداع عن طريق بيتكوين';
$lang['dntr_desc'] = 'الإيداع عن طريق مونيتا.رو';
//search
$lang['search'] = 'بحث...';


$lang['nav_alt'] = 'شعار فوركس مارت و لاس بالماس';

$lang['dc_alert'] = 'تم إرسال تعديلك إلى فريق الدعم لدينا للموافقة عليه.<br/>
                     لا يجوز تعديل الملف الشخصي إلا مرة واحدة خلال فترة 24 ساعة.<br/>
                     جرى آخر تعديل لملفك الشخصي في: ';

$lang['part_all'] = "الكل";
$lang['part_day'] = "يوم";
$lang['part_week'] = "أسبوع";
$lang['part_month'] = "شهر";
$lang['part_tmonth'] = "3 أشهر";
$lang['part_year'] = "سنة";

$lang['sms_mbl'] = "رقم الهاتف المحمول";
$lang['sms_mbl2'] = "رقم الهاتف المحمول مع رمز البلد";

$lang['oth_com_13']='تم إرسال طلب رابط الأفليت.';
$lang['oth_com_14']='تم رفض طلب رابط الأفليت.';
$lang['oth_com_15']='تم إرسال طلب رابط الأفليت.';
$lang['oth_com_16']='تم رفض طلب رابط الأفليت.';
$lang['oth_com_17']='* في هذا القسم سترى بيانات الإحالات الخاصة بك فقط.';
$lang['oth_com_18']='خدمة النقل الداخلي';
$lang['oth_com_19']='خدمة التحويل الداخلي';
$lang['oth_com_20']='الأفليت الفرعي';
$lang['oth_com_21']='أنشطة الإحالة';
$lang['oth_com_22']='سِجل التداول الخاص بالعميل';

$lang['oth_com_20_1']='تاريخ التسجيل';
$lang['oth_com_20_2']='رقم الحساب';
$lang['oth_com_20_3']='إجمالي الإحالة';
$lang['oth_com_20_4']='عرض';
$lang['oth_com_20_5']='إحالات كود الأفليت:';
$lang['oth_com_20_6']='حساب العميل';
$lang['oth_com_20_7']='الاسم';
$lang['oth_com_20_8']='النوع';
$lang['oth_com_20_9']='كود الأفليت';
$lang['oth_com_20_10']='تاريخ المعاملة';
$lang['oth_com_20_11']='رقم حساب الإحالة';
$lang['oth_com_20_12']='كود الأفليت';
$lang['oth_com_20_13']='البلد';
$lang['oth_com_20_14']='المعاملات';
$lang['oth_com_20_15']='التاريخ';
$lang['oth_com_20_16']='رقم حساب الإحالة';
$lang['oth_com_20_17']='كمية اللوتات المتداولة';
$lang['oth_com_20_18']='أدوات التداول';
$lang['part_int_1']='المعاملة المعلقة';
$lang['i_agree_1']='أنا أوافق على';
$lang['i_agree_2']=' اتفاقية بونص 30٪ ';
$lang['receiver_name']='اسم المستلم ';
$lang['client_name']='اسم العميل  ';


$lang['new_with_foo_01'] = ' العلامة التجارية مرخصة ومنظمة في مختلف الولايات القضائية.';
$lang['new_with_foo_02'] = 'هذا الموقع الإلكتروني تديره ';
$lang['new_with_foo_03'] = 'Tradomart SV Ltd';
$lang['new_with_foo_04'] = ' (رقم التسجيل 23071، IBC 2015) ولديها عنوان مسجل في شامروك لودج، طريق موراي، كينغستاون، سانت فنسنت وجزر غرينادين.';

$lang['new_with_foo_05'] = 'المناطق المحظورة:';
$lang['new_with_foo_06'] = ' لا تقدم خدماتها لسكان بعض البلدان، مثل الولايات المتحدة وكوريا الشمالية وإيران وكوبا والسودان وسوريا وبعض المناطق الأخرى.';

$lang['reb_txt_1']='نظام الريبات';
$lang['reb_txt_2']="يتيح لنا نظام الريبات جعل شراكتنا أكثر فعالية ومكافأة. يسر شركة فوركس مارت أن تكشف النقاب عن نظام الريبات الخاص بنا، وهو فرصة رائعة أخرى لكسب عمولة أعلى.";
$lang['reb_txt_3']='بموجب هذا النظام، ندفع جزءًا من السبريد ونمنحه للشركاء. وفي المقابل، يدفع الشركاء المنتسبون جزءًا من العمولة للعملاء. ويمكن للشركاء إعادة ريبات يصل إلى 0.8 بيب للعميل، ويمكن منحه.';
$lang['reb_txt_4']='يمكن للشركاء المنتسبين إنشاء أكبر عدد ممكن من مشاريع الريبات. ويمكن تنشيط كل مشروع أو إلغاء تنشيطه أو تعديله أو إزالته عن طريق تسجيل الدخول إلى غرفة الشركاء.';
$lang['reb_txt_5']='الافتراضي';
$lang['reb_txt_6']='الريبات الشخصي';
$lang['reb_txt_7']='الإحصائيات';
$lang['reb_txt_8']='إنشاء مشروع';
$lang['reb_txt_9']='اسم المشروع';
$lang['reb_txt_10']='الريبات';
$lang['reb_txt_11']='قيمة جديدة';
$lang['reb_txt_12']='الدورية';
$lang['reb_txt_13']='الإجراء';
$lang['reb_txt_14']='الرابط';
$lang['reb_txt_15']='قيمة السبريد';
$lang['reb_txt_16']='المشروع الافتراضي';
$lang['reb_txt_17']='حفظ';
$lang['reb_txt_18']='مشروع الريبات';
$lang['reb_txt_19']='الريبات';
$lang['reb_txt_20']='الدورية';
$lang['reb_txt_21']='إنشاء مشرو';
$lang['reb_txt_22']='رابط الأفليت';
$lang['reb_txt_23']='إضافة زر';
$lang['no_records_found']='لم يتم العثور على أي سجلات';
$lang['update']='تحديث';
$lang['delete']='حذف';
$lang['add_button']='إضافة زر';
$lang['from']='من';
$lang['to']='إلى';
$lang['accounts']='الحسابات';
$lang['show']='إظهار';
$lang['reb_sys_statistics']='إحصائيات نظام الريبات';
$lang['reb_statistics']='إحصائيات الريبات';
$lang['reb_amount']='مبلغ الريبات';
$lang['sample_user']='مستخدم العينة';
$lang['trd_status']='حالة التداول';
$lang['total_lots']='إجمالي اللوتات';
$lang['total_trade_lots']='إجمالي اللوتات المتداولة';
$lang['btn_ok']='موافق';
$lang['trd_1']='الفترة';
$lang['trd_2']='اللوتات المتداولة';
$lang['trd_3']='مجموع';
$lang['trd_4']='خيارات الإيداع - التحويل المصرفي';
$lang['trd_5']='خيارات الإيداع - بطاقات الخصم/الائتمان';
$lang['trd_6']='خيارات الإيداع - اكسنت باي';
$lang['trd_7']='خيارات الإيداع - أليباي';
$lang['trd_8']='خيارات الإيداع - كارد باي';
$lang['trd_9']='خيار الإيداع - التحويل المصرفي';
$lang['trd_10']='خيارات الإيداع - العملة المشفرة';
$lang['trd_11']='خيارات الإيداع - eMerchantPay';
$lang['trd_12']='خيارات الإيداع - Inpay';
$lang['trd_13']='خيارات الإيداع - Payoma';
$lang['trd_14']='خيارات الإيداع - Sofort';
$lang['trd_15']='خيار الإيداع';
$lang['trd_16']='خيارات الإيداع';
$lang['trd_17']='خيارات الإيداع - نيتيلر';
$lang['trd_18']='خيارات الإيداع - سكريل';
$lang['trd_19']='خيارات الإيداع - ويب موني';

$lang['trd_20']='طرق الدفع';
$lang['trd_21']='خيار السحب - بطاقات الخصم/الائتمان';
$lang['trd_22']='تمويل';
$lang['trd_23']='سحب';
$lang['trd_24']='السحب عن طريق بطاقات الخصم/الائتمان';
$lang['trd_25']='كارد باي (CardPay) هي مؤسسة مالية إلكترونية مرخصة تقدم حلول شاملة لمعالجة المدفوعات. يمكنك إيداع الأموال عن طريق فيزا/ماستركارد.';
$lang['trd_26']='سحب الآن';
$lang['trd_27']="قم بإيداع أموالك بواسطة أحد أنظمة الدفع الإلكتروني الرائدة في العالم. قم بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم (فيزا).";
$lang['trd_28']='إيداع';
$lang['trd_29']='الإيداع عن طريق التحويل المصرفي المحلي بالرنغيت الماليزي';
$lang['trd_30']='إيداع الآن';
$lang['trd_31']='تقدم معالجة بطاقات الائتمان عبر الإنترنت المقدمة من Payoma للتجار حلول معالجة آمنة للغاية ومتوافقة مع معيار أمان بيانات صناعة بطاقات الدفع (PCI DSS) بعملات متعددة.';
$lang['trd_32']='ان باي (Inpay) هو طريقة رائعة للدفع عبر الإنترنت حول العالم باستخدام حسابك المصرفي المحلي.';
$lang['trd_33']='الإيداع عن طريق التحويل المصرفي المحلي بالرنغيت الماليزي';
$lang['trd_34']='تقبل شركة فوركس مارت الإيداعات عبر أكبر بنوك <span>ماليزيا</span>.';
$lang['trd_35']='للشروع في معاملة الإيداع مع البونص، يمكنك الاتصال بالخدمة المحلية لدينا. يتم إجراء جميع الإيداعات بسعر البنك المركزي الماليزي الحالي.';
$lang['trd_36']='لمزيد من التفاصيل يمكنك الاتصال بنا من خلال ما يلي:';
$lang['trd_37']='السحب عن طريق المودع المحلي في ماليزيا';
$lang['trd_38']='الإيداع عن طريق المودع المحلي في ماليزيا';
$lang['trd_39']='للشروع في عملية السحب، يمكنك الاتصال بمزود خدمة السحب المحلي لدينا في  <span>ماليزيا</span>.';
$lang['trd_40']='للشروع في عملية الإيداع، يمكنك الاتصال بمزود خدمة الإيداع المحلي لدينا في <span>ماليزيا</span>.';
$lang['trd_41']='مشاريع TFS';
$lang['trd_42']='سحب';
$lang['trd_43']='المودع';
$lang['trd_44']='خيار السحب - التحويل المصرفي'; 
$lang['trd_45']='السحب عن طريق التحويل المصرفي'; 
$lang['trd_46']='ان باي (Inpay) هو طريقة رائعة للدفع عبر الإنترنت حول العالم باستخدام حسابك المصرفي المحلي.'; 
$lang['trd_47']='السحب عن طريق المودع المحلي في إندونيسيا'; 
$lang['trd_48']='للشروع في عملية السحب، يمكنك الاتصال بمزود خدمة السحب المحلي لدينا في  <span>إندونيسيا</span>.'; 
$lang['trd_49']='لمزيد من التفاصيل، يمكنك الاتصال بنا من خلال ما يلي:'; 
$lang['trd_50']='السحب عن طريق التحويل المصرفي المحلي بالرينغيت الماليزي'; 
$lang['trd_51']='السحب عن طريق المودع المحلي بالرينغيت الماليزي'; 
$lang['trd_52']='السحب عن طريق بطاقات الخصم/الائتمان'; 
$lang['trd_53']='السحب عن طريق سكريل'; 
$lang['trd_54']='السحب عن طريق نيتيلر'; 
$lang['trd_55']='السحب عن طريق بايكو'; 
$lang['trd_56']='السحب عن طريق بيتكوين'; 
$lang['trd_57']='السحب عن طريق فاساباي'; 
$lang['trd_58']='السحب عن طريق تشاينا يونيون باي'; 
$lang['trd_59']='السحب عن طريق أليباي'; 
$lang['trd_60']='يسعد ممثل فوركس مارت المحلي في ماليزيا مساعدتك في متابعة التحويل المصرفي.';
$lang['trd_61']='مع Payoma، لا حاجة للمعالجة اليدوية. والمعاملة أسرع وأكثر أمانًا وتلقائية.'; 
$lang['trd_62']='مع Accentpay، لا حاجة للمعالجة اليدوية. والمعاملة أسرع وأكثر أمانًا وتلقائية.'; 
$lang['trd_63']='يعد Inpay طريقة رائعة للدفع عبر الإنترنت حول العالم باستخدام حسابك المصرفي المحلي.'; 
$lang['trd_64']='تجربة المدفوعات السريعة والسهلة والآمنة عبر الإنترنت.'; 
$lang['trd_65']='قبول المدفوعات والتحويلات من الحسابات المصرفية للمستهلكين محليًا ودوليًا، والوصول إلى المزيد من البلدان دون تكلفة إضافية وبأقل جهد ممكن.'; 
$lang['trd_66']='يسعد ممثل فوركس مارت المحلي في ماليزيا مساعدتك في متابعة التحويل المصرفي.'; 
$lang['trd_67']='مع Payoma، لا حاجة للمعالجة اليدوية. والمعاملة أسرع وأكثر أمانًا وتلقائية.'; 
$lang['trd_68']='يعد Inpay طريقة رائعة للدفع عبر الإنترنت حول العالم باستخدام حسابك المصرفي المحلي.'; 
$lang['trd_69']='السحب عن طريق QiWi'; 
$lang['trd_70']='السحب عن طريق PayTrust'; 
$lang['trd_71']='الشروع في السحب'; 
$lang['trd_72']='إذا انخفض رصيد نوع حساب البرو إلى ما دون مبلغ قدره <strong>200 دولار</strong> فسيتم تعطيل الصفقة.'; 
$lang['trd_73']='<strong style="color:red;">تحذير الرصيد المتبقي</strong>'; 





$lang['trd_74']='اشتراكاتي';
$lang['trd_75']='مشروعي';
$lang['trd_76']='الملف الشخصي';
$lang['trd_77']='الحسابات الموصى بها';
$lang['trd_78']='يبدأ كل شيء بفتح حساب لدى فوركس مارت وتسجيلك كمتداول أو متابع. إذا كنت تريد أن تصبح متداولا فستتاح لك فرصة لبيع صفقاتك لأي متابع محتمل عن طريق تحديد البارامترات واختيار مخطط العمولة المناسب. وكمتابع، تتاح لك فرصة لكسب المال عن طريق نسخ صفقات المتداول (المتداولين) الذي اخترته.';
$lang['trd_79']='مراقبة التداول بالنسخ (جميع الحسابات)';
$lang['trd_80']='الحساب';
$lang['trd_81']='الرصيد';
$lang['trd_82']='حقوق الملكية';
$lang['trd_83']='الصفقات الحالية';
$lang['trd_84']='إجمالي الصفقات';
$lang['trd_85']='حقوق الملكية اليومية';
$lang['trd_86']='منذ التسجيل';
$lang['trd_87']='النشاط';
$lang['trd_88']='مرحبا بك في نظام التداول بالنسخ';
$lang['trd_89']='اتفاقية استخدام نظام التداول بالنسخ';
$lang['trd_90']=' أوافق على شروط وأحكام';
$lang['trd_91']='اختر دورك في نظام التداول بالنسخ';
$lang['trd_92']='إغلاق';
$lang['trd_93']='متابع نظام التداول بالنسخ';
$lang['trd_94']='متداول نظام التداول بالنسخ';
$lang['trd_95']='<strong>$200</strong> هو الحد الأدنى للإيداع المطلوب لنوع حساب البرو';
$lang['trd_96']='يرجى التأكد من أن رصيدك بعد الإيداع لا يقل عن <strong>$200</strong> لمواصلة التداول في حساب البرو هذا';
$lang['trd_97']='سيتم عرض اشتراكاتك النشطة هنا، وفي اللحظة التي لا تملك فيها اشتراكات نشطة، حاول اختيار الإستراتيجية الأنسب من ';
$lang['trd_98']='القائمة.';
$lang['trd_99']='سيتم عرض اشتراكاتك النشطة هنا.';
$lang['trd_100']='ليس لديك اشتراكات نشطة';
$lang['trd_101']='متابعوك';
$lang['trd_102']='المعرف';
$lang['trd_103']='اسم الحساب/المشروع';
$lang['trd_104']='وقت الإنشاء';
$lang['trd_105']='وقت التغيير ';
$lang['trd_106']='الحالة';
$lang['trd_107']='النشاط';
$lang['trd_108']='إجمالي';
$lang['trd_109']='المتداولين الذين قمت بالاشتراك في حساباتهم';
$lang['trd_110']='الاشتراكات السابقة';
$lang['trd_111']="بارامترات رقم حساب متابعك.";
$lang['trd_112']='العمولة لكل صفقة:';
$lang['trd_113']='غير مستخدم';
$lang['trd_114']='العمولة لكل 0.01 لوت (الصفقات المربحة):';
$lang['trd_115']='العمولة لكل 0.01 لوت (جميع الصفقات):';
$lang['trd_116']='حصة الربح (بالنسبة المئوية):';
$lang['trd_117']='العمولة اليومية:';
$lang['trd_118']='العمولة على اللوتات المتداولة:';
$lang['trd_119']='جميع شروط النسخ الخاصة بمتداول نظام التداول بالنسخ';
$lang['trd_120']='إلغاء الاشتراك في الحساب';
$lang['trd_121']='لدى حسابك صفقات مفتوحة. بإلغاء الاشتراك، سيتم إغلاق جميع الصفقات المفتوحة تلقائيًا، فهل ترغب في المتابعة؟';
$lang['trd_122']='الصفقات المفتوحة';
$lang['trd_123']='التذكرة';
$lang['trd_124']='النوع';
$lang['trd_125']='الحجم';
$lang['trd_126']='الرمز';
$lang['trd_127']='سعر الافتتاح';
$lang['trd_128']='وقف الخسارة';
$lang['trd_129']='جني الأرباح';
$lang['trd_130']='الربح';
$lang['trd_131']='تم إلغاء الاشتراك.';
$lang['trd_132']='تم رفض طلب المتابع.';
$lang['trd_133']='تمت الموافقة على طلب المتابع.';
$lang['trd_134']='لقد ألغيت الاشتراك بنجاح.';
$lang['trd_135']='تم تحديث إعداد النسخ الخاص بك بنجاح.';
$lang['trd_136']='صفحة مراقبة ';
$lang['trd_137']=' المشروع';
$lang['trd_138']="وصف المتداول";
$lang['trd_139']='ضع وصفك هنا.';
$lang['trd_140']='شروط النسخ';
$lang['trd_141']='العمولة لكل صفقة:';
$lang['trd_142']='العمولة لكل 0.01 لوت (الصفقات المربحة):';
$lang['trd_143']='بارامترات الاشتراك';
$lang['trd_144']='اختر الأدوات المراد نسخها:';
$lang['trd_145']='جميع أدوات التداول في فوركس مارت:';
$lang['trd_146']='نسبة النسخ:';
$lang['trd_147']='معلومات عن المتداول';
$lang['trd_148']='معلومات عامة';
$lang['trd_149']='المؤشرات';
$lang['trd_150']='آخر تحديث:';
$lang['trd_151']='الربح اليومي';
$lang['trd_152']='الربح الأسبوعي';
$lang['trd_153']='الربح الشهري';
$lang['trd_154']='ربح 3 أشهر';
$lang['trd_155']='ربح 6 أشهر';
$lang['trd_156']='ربح 9 أشهر';
$lang['trd_157']='اجمالي الربح';
$lang['trd_158']='الرصيد/حقوق الملكية';
$lang['trd_159']='نسبة الربح';
$lang['trd_160']='الرصيد وحقوق الملكية';
$lang['trd_161']='الاشتراك في الحساب';
$lang['trd_162']='تحديث حساب CopySetting';
$lang['trd_163']='هل أنت متأكد من أنك تريد المتابعة؟';
$lang['trd_164']='لقد قمت بالاشتراك بنجاح.';
$lang['trd_165']='عذرا، لقد اخترت نسبة نسخ خاطئة. الرجاء تغيير النسبة';
$lang['trd_166']='لا توجد بيانات مراد عرضها.';
$lang['trd_167']='الرصيد';
$lang['trd_168']='حقوق الملكية';
$lang['trd_169']='الهامش';
$lang['trd_170']='إحصائيات عوائد مشروع التداول بالنسخ للفترة المحددة.';
$lang['trd_171']='أفضل الإستراتيجيات';
$lang['trd_172']='* النتائج السابقة لا تضمن النجاح في المستقبل';
$lang['trd_173']='جار تحميل السجلات';
$lang['trd_174']='الأفاتار';
$lang['trd_175']='تحميل';
$lang['trd_176']='إزالة';
$lang['trd_177']='جار التحميل ....';
$lang['trd_178']='لغة إخطارات نظام التداول بالنسخ:';
$lang['trd_179']='معلومات الحساب';
$lang['trd_180']='رقم الحساب:';
$lang['trd_181']='اسم مشروعك:';
$lang['trd_182']='الوصف باللغة الإنجليزية:';
$lang['trd_183']='الوصف باللغة الروسية:';
$lang['trd_184']='الوصف باللغة اليابانية:';
$lang['trd_185']='الوصف باللغة البولندية:';
$lang['trd_186']='حساب للعمولات:';
$lang['trd_187']='الموضوع في المنتدى:';
$lang['trd_188']='من يدفع العمولة:';
$lang['trd_189']='معلومات الاتصال';
$lang['trd_190']='اسم الحساب:';
$lang['trd_191']='واتساب:';
$lang['trd_192']='تيلغرام:';
$lang['trd_193']='سكايب:';
$lang['trd_194']='إعداد الإخطارات';
$lang['trd_195']='بدأت المراقبة:';
$lang['trd_196']='عرض الصفقات:';
$lang['trd_197']='الحصول على إشعارات البريد الإلكتروني (مجانًا):';
$lang['trd_198']='الحصول على إشعارات الرسائل النصية القصيرة (مجانًا):';
$lang['trd_199']='تأكيد إلغاء الاشتراك:';
$lang['trd_200']='رفع مستوى الملف الشخصي';
$lang['trd_201']='كن متداولا في نظام التداول بالنسخ ';
$lang['trd_202']='بمجرد رفع مستوى ملفك الشخصي إلى متداول في نظام "التداول بالنسخ"، ستتم إضافة حسابك إلى قائمة المراقبة. وإلى جانب ذلك، سوف تكون قادرًا على تحديد شروط النسخ والحصول على عمولات مقابل الصفقات المنسوخة من قبل متابعيك. وفي غضون ذلك، سوف لا يزال لديك القدرة على نسخ صفقات المتداولين الآخرين المسجلين في نظام "التداول بالنسخ" والمتاحين في المراقبة.';
$lang['trd_203']='الموافقة على الطلبات تلقائيًا ';
$lang['trd_204']='الموافقة على طلبات نسخ الصفقات تلقائيًا';
$lang['trd_205']='الإغلاق التلقائي للصفقات ';
$lang['trd_206']='حافظ على الصفقات مفتوحة إذا كنت تفتقر إلى الأموال لفتح صفقات جديدة';
$lang['trd_207']='عند تحديد هذا المربع، فإنك توافق على أن الصفقات المنسوخة سابقًا لن يتم إغلاقها تلقائيًا في حال كنت تفتقر إلى الأموال اللازمة لنسخ الصفقات الجديدة من حساب متداول نظام "التداول بالنسخ".';
$lang['trd_208']='إلغاء تنشيط الحساب ';
$lang['trd_209']='إلغاء تنشيط الملف الشخصي في نظام التداول بالنسخ';
$lang['trd_210']='بإلغاء تنشيط ملفك الشخصي في نظام التداول بالنسخ، فإنك تجعل صفحة المراقبة الخاصة بك صعبة المنال لجميع المتداولين والمتابعين الآخرين. لإلغاء تنشيط ملفك الشخصي، قم بإغلاق جميع الصفقات المفتوحة وإلغاء الاشتراك من حسابات المتابعين والمتداولين إذا وجدت.';
$lang['trd_211']='تنشيط الحساب';
$lang['trd_212']='تنشيط الملف الشخصي في نظام التداول بالنسخ ';
$lang['trd_213']='بتنشيط ملفك الشخصي في نظام التداول بالنسخ، فإنك تجعل صفحة المراقبة الخاصة بك سهلة المنال لجميع المتداولين والمتابعين الآخرين.';
$lang['trd_214']='الرجاء اختيار صورة.';
$lang['trd_215']='الرجاء تحديد شرط واحد لشروط النسخ.';
$lang['trd_216']='تحديث الحساب';




$lang['trd_217']='بونص 20٪';
$lang['trd_218']='لا يُسمح لك بالمطالبة بـ "بونص بدون إيداع" في حساب الداعم هذا.';
$lang['trd_219']='لقد تمت المطالبة بـ "بونص بدون إيداع" بالفعل في';
$lang['trd_220']='لديك طلب معلق للحصول على "بونص بدون إيداع".';
$lang['trd_221']='لقد تمت المطالبة بـ "بونص بدون إيداع" بالفعل.';
$lang['trd_222']='الحساب غير مؤهل للمطالبة بـ "بونص بدون إيداع".';
$lang['trd_223']='اتفاقية بونص 20٪';
$lang['trd_224']='ملخص الحساب';
$lang['trd_225']='الرصيد';
$lang['trd_226']='الهامش الحر';
$lang['trd_227']='متاح للسحب (بدون بونص)';
$lang['trd_228']='متاح للسحب (مع بونص سالم)';
$lang['trd_229']='احتساب مبلغ البونص المراد إلغاؤه';
$lang['trd_230']='مبلغ السحب:';
$lang['trd_231']='احتساب';
$lang['trd_232']='إحصائيات البونصات الخاصة بك';
$lang['trd_233']="لا يوجد أي بونص في الحساب";
$lang['trd_234']='إحصائيات البونصات الخاصة بك';
$lang['trd_235']='العدد المطلوب من اللوتات لسحب البونص';
$lang['trd_236']='عدد اللوتات المتداولة';
$lang['trd_237']='عدد اللوتات المراد تداولها';
$lang['trd_238']='حالة البونص الحالية';
$lang['trd_239']='لا توجد بونصات متاحة للسحب';
$lang['trd_240']=' الرجاء إدخال تفاصيل معرف تسجيل الدخول الخاص بك في <strong>Facebook.com</strong> أو <strong>Vk.com</strong> للمطالبة بـ "بونص بدون إيداع" </br>توقع اتصالاً من أحد مديري فوركس مارت الإقليميين لإكمال عملية التحقق.';
$lang['trd_241']='تأكيد';
$lang['trd_242']='يبدو أنه حدث خطأ ما. الرجاء معاودة المحاولة في وقت لاحق.';
$lang['trd_243']='تخطى';
$lang['trd_244']='تمت إضافة "بونص بدون إيداع" إلى الحساب.';
$lang['trd_245']='يبدو أنه حدث خطأ ما. الرجاء معاودة المحاولة في وقت لاحق.';
$lang['trd_246']='لقد قمت بالفعل بالمطالبة ببونص 30٪ على الودائع السابقة.';
$lang['trd_247']='إنذار بونص فوركس مارت';
$lang['trd_248']='لا يُسمح لك بالمطالبة ببونص 30٪ في حساب الداعم هذا.';
$lang['trd_249']='لقد قمت بالفعل بالمطالبة ببونص 20٪ على الودائع السابقة.';
$lang['trd_250']='لا يُسمح لك بالمطالبة ببونص 20٪ في حساب الداعم هذا.';
$lang['trd_251']='لا يُسمح لك بالمطالبة ببونص 50٪ في حساب الداعم هذا.';

$lang['trd_252']='خطأ في المعاملة';
$lang['trd_253']='مبلغ السحب أعلى من الأموال الحقيقية. الرجاء الاتصال بنا عبر bonus@forexmart.com';
$lang['trd_254']='انقر فوق إحصائيات الرسم البياني';
$lang['trd_255']='إجمالي النقرات:';
$lang['trd_256']="اسم الإحالة";
$lang['trd_257']='إجمالي مبلغ العمولة';
$lang['trd_258']='عدد اللوتات';
$lang['trd_259']='رقم الهاتف';
$lang['trd_260']='الحالة المتحقق منها';
$lang['trd_261']='الحالة المتحقق منها';
$lang['trd_262']='المبلغ الإجمالي';
$lang['trd_263']='إجمالي النقرات';
$lang['trd_264']='إجمالي الإحالات';
$lang['trd_265']='الحد الأدنى للإيداع هو على الأقل ';
$lang['trd_266']='يجب أن توافق على شروط وأحكام بونص 20٪.';
$lang['trd_267']='الإيداع غير مسموح به في حساب الداعم هذا. يمكنك القيام بالإيداعات فقط في حساباتك الأخرى التي ليست بحساب داعم.';
$lang['trd_268']='خيار السحب - بيتكوين';
$lang['trd_269']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['trd_270']='أنت على وشك سحب الأموال إلى حساب بيتكوين الخاص بك. ستتم معالجة هذا في غضون 48 ساعة. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['trd_271']='عنوان بيتكوين';
$lang['trd_232']='إيداع الأموال';
$lang['trd_273']='خيار السحب - فاساباي';
$lang['trd_274']='مبلغ السحب';
$lang['trd_275']='أنت على وشك سحب الأموال إلى حساب فاساباي الخاص بك. ستتم معالجة هذا في غضون 48 ساعة. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['trd_276']='رقم حساب فاساباي';
$lang['trd_277']='Rollover Commission';
$lang['trd_278']='Rollover';
$lang['trd_279']='Credits';
$lang['trd_280']='Pending Commission';
$lang['trd_281']='Balance:';
$lang['trd_282']='Approve';
$lang['trd_283']='Commission settings';
$lang['trd_284']='Current and history trades';
$lang['trd_285']='On approval of Trader';
$lang['trd_237']='خيار السحب - فاساباي';
$lang['show_chart']='إظهار الرسم البياني';
$lang['search_btn']='بحث';

$lang['idr']   =      'الإيداع عن طريق التحويل المصرفي المحلي بالروبية الإندونيسية';
$lang['myr']   =      'الإيداع عن طريق التحويل المصرفي المحلي بالرينغيت الماليزي';
$lang['bt']    =      'الإيداع عن طريق التحويل المصرفي';
$lang['skl']   =     'الإيداع عن طريق سكريل (موني بوكرز)';
$lang['ntl']   =     'الإيداع عن طريق نيتيلر';
$lang['pxm']   =     'الإيداع عن طريق باكسوم';
$lang['ppl']   =     'الإيداع عن طريق باي بال';
$lang['web']   =     'الإيداع عن طريق ويب موني';
$lang['pco']   =     'الإيداع عن طريق بايكو';
$lang['qwi']   =     'الإيداع عن طريق كيوي';
$lang['mgt']   =     'الإيداع عن طريق ميجا ترانسفر';
$lang['btc']   =     'الإيداع عن طريق بيتكوين';
$lang['ynx']   =     'الإيداع عن طريق ياندكس موني';
$lang['mtr']   =     'الإيداع عن طريق مونيتا.رو';
$lang['sft']   =     'الإيداع عن طريق سوفورت';
$lang['cup']   =     'الإيداع عن طريق تشاينا يونيون باي';
$lang['fasap']   =     'الإيداع عن طريق فاساباي';
$lang['export'] = 'تصدير';
$lang['skype'] = 'سكايب';
$lang['download_excel'] = 'تحميل بصيغة Excel';
$lang['download_PDF'] = 'تحميل بصيغة PDF';
$lang['account_project'] = 'الحساب/المشروع';
$lang['search_account'] = 'بحث عن الحساب';
$lang['forexMart'] = 'فوركس مارت';
$lang['classic'] = 'كلاسيك';
$lang['pro'] = 'برو';
$lang['cents'] = 'سنت';
$lang['zero_spread'] = 'سبريد صفري';
$lang['learn_more'] = 'معرفة المزيد';
$lang['view_referrals'] = 'عرض الإحالات';
$lang['acc_number_type'] = 'رقم الحساب/نوع الحساب';
$lang['btn_subscribe'] = 'اشتراك';
$lang['btn_cancel'] = 'إلغاء';
$lang['btn_unsubscribe'] = 'إلغاء الاشتراك';


$lang['auth_part_client_mesg_01'] = 'كلمة المرور الخاصة بك خاطئة. يرجى الاتصال بفريق الدعم لمزيد من المساعدة.';
$lang['auth_part_client_mesg_02'] ='تم حظر حسابك. يرجى الاتصال بفريق الدعم لمزيد من المساعدة.';
$lang['auth_part_client_mesg_03'] ='تم إلغاء تنشيط حسابك بسبب مضي فترة 90 يومًا على عدم النشاط. يرجى الاتصال بفريق الدعم لاستعادة حسابك.';
$lang['auth_part_client_mesg_04'] ='كلمة المرور الخاصة بك خاطئة. يرجى الاتصال بفريق الدعم لمزيد من المساعدة.';
$lang['auth_part_client_mesg_05'] ='قم بتسجيل الدخول باستخدام رقم حسابك وكلمة المرور.';
$lang['auth_part_client_mesg_06'] ='الرجاء تسجيل الدخول هنا';
$lang['auth_part_client_mesg_07'] = 'أو تسجيل الدخول باستخدام';
$lang['session_01'] = 'Session Timeout';
$lang['session_02'] = 'You were inactive in your personal account for 30 minutes, do you want to continue working?';
$lang['session_03'] = 'Otherwise, you will be logged out in';
$lang['session_04'] = 'YES';
$lang['session_05'] = 'NO';
$lang['btm_nav_frx_txt1'] = 'روابط سريعة';
$lang['txt_all'] = 'All';
$lang['txt_select'] = 'Select';
$lang['txt_search'] = 'Search';
$lang['txt_Daily'] = 'Daily';
$lang['txt_Weekly'] = 'Weekly';
$lang['txt_Monthly'] = 'Monthly';
$lang['txt_Active'] = 'Active';
$lang['txt_Deactivated'] = 'Deactivated';
$lang['txt_Deleted'] = 'Deleted';


$lang['follower'] = 'Follower';
$lang['not_use'] = 'Do not use';
$lang['hidden'] = 'Hidden';
$lang['available_to_f'] = 'Available to followers';
$lang['available_to_all'] = 'Available to all';