<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;
// ascii html code for " = &#34; double quote

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for €= &#8364;
// ascii html code for £ = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;
// $lang['ps_dsc']='الوصول إلى غرفة الشريك وإدارة حساب فوركس مارت.';
$lang['ps_dsc']='قم بتسجيل الدخول إلى غرفة شركاء فوركس مارت عن طريق كتابة بريدك الإلكتروني أو رقم الحساب وكلمة المرور.';

$lang['ps_kew']='فوركس مارت | تسجيل دخول الشريك';
$lang['ps_tit']='فوركس مارت | تسجيل دخول الشريك';

$lang['cs_dsc']='الوصول إلى غرفة العميل وإدارة حساب فوركس مارت.';
$lang['cs_kew']='فوركس مارت | تسجيل دخول العميل';
$lang['cs_tit']='فوركس مارت | تسجيل دخول العميل';

//Partner Signin
$lang['ps_01']='تسجيل الدخول إلى غرفة الشريك';
$lang['ps_02']='تسجيل الدخول';
$lang['ps_03']='كلمة المرور';
$lang['ps_04']='هل نسيت كلمة المرور؟';
$lang['ps_05']='تسجيل الدخول';

$lang['ps_06']='جديد في فوركس مارت؟';
$lang['ps_07']='تسجيل الشراكة';
$lang['ps_08']='فتح حساب تجريبي';
$lang['ps_09']='البريد الإلكتروني أو رقم الحساب';
$lang['ps_10']='كلمة المرور';
$lang['ps_11']='تسجيل الدخول';

//Client Signin

$lang['cs_01']='تسجيل الدخول إلى غرفة العميل';
$lang['cs_02']='لقد قمت بإعادة تعيين كلمة المرور الخاصة بك بنجاح.';
$lang['cs_03']='تسجيل الدخول';
$lang['cs_04']='كلمة المرور';
$lang['cs_05']='نسيت كلمة المرور؟';
$lang['login_field']='تسجيل الدخول';
$lang['password_field']='كلمة المرور';

$lang['cs_06']='عرض';
$lang['cs_07']='جديد في فوركس مارت؟';
$lang['cs_08']='فتح حساب حقيقي';
$lang['cs_09']='فتح حساب تجريبي';

$lang['cs_10']='سجل هنا';
$lang['cs_11']='افتح <span class = "text-green"> حساب حقيقي </ span>';


//bottom nav
$lang['bn_li_news'] = 'News';
$lang['bn_li_ld'] = ' الشروط والأحكام';
$lang['bn_li_rd'] = ' سياسة الخصوصية ';
$lang['bn_li_pp'] = ' الإفصاح عن المخاطر';
$lang['bn_li_tnc'] = 'الوثائق القانونية';

$lang['bn_li_cu'] = ' ماهو رأيك';
$lang['bn_li_f'] = ' اتصل بنا';

//bottom nav


//footer
$lang['rw'] = 'تحذير المخاطرة &#58;';
$lang['rw1'] = ' يتسم تداول الفوركس بطابع المضاربة والتعقيد، وقد لا يناسب جميع المستثمرين. ويمكن أن يؤدي تداول العملات الأجنبية';
$lang['rw1'] .= '<br/>';
$lang['rw1'] .= 'إلى أرباح أو خسائر كبيرة. لذلك، لا تستثمر الأموال التي لا تستطيع تحمل خسارتها. وقبل أن تبدأ في استخدام خدمات ';

$lang['rw2'] = 'فوركس مارت';
$lang['rw3'] = '، يرجى تقييم وقبول المخاطر المرتبطة بتداول العملات الأجنبية. فالتمس المشورة المالية المستقلة إذا لزم الأمر.';
$lang['rw4'] = '';
$lang['rw5'] = '';

$lang['pn1-1'] ='إنّ  [ForexMart] هي علامة تجارية لـ [ForexMart]، وشركة استثمار قبرصية (CIF) منظمة من قبل الهيئة القبرصية للأوراق المالية والبورصات';
$lang['pn1-1'] .='(CySEC) بموجب رقم الترخيص 266/15.';
$lang['pn1-2'] ='';
$lang['pn1-3'] ='';

$lang['pn2-1'] ='';
// $lang['pn2-2'] ='حصلت على لقب "أفضل وسيط في أوروبا لعام 2015" ولقب "الوسيط الأكثر احتمالا في آسيا لعام 2015" من شوفكس وورلد.';
$lang['pn2-2'] ='حصلت على ';
$lang['pn2-2-2'] ='لقب "أفضل وسيط في أوروبا لعام 2015" ولقب "الوسيط الأكثر احتمالا في آسيا لعام 2015" من شوفكس وورلد.';
$lang['pn2-3'] = 'لا تقدم شركة فوركس مارت خدماتها لسكان بعض البلدان، مثل الولايات المتحدة وكوريا الشمالية وميانمار والسودان وسوريا.';
//footer
$lang['pn2-4'] ='- شريك تداول الفوركس الرسمي لنادي لاس بالماس.';
$lang['pn2-5'] =' حصلت على جائزة "أفضل وسيط جديد في أوروبا لعام 2016" من مجلة إنترناشيونال فاينانس (IFM) ';
$lang['pn2-6'] =' هو الاسم التجاري لـ';
$lang['pn2-7'] ='تعمل تحت سلطة الهيئة القبرصية للأوراق المالية والبورصات (CySEC) (رقم الترخيص <a href="'.base_url('License').'">266/15</a>) ومسجلة لدى الجهات التنظيمية التالية التابعة للاتحاد الأوروبي: الهيئة الرقابية الفرنسية (ACPR) (رقم التسجيل 75426)، والهيئة الرقابية الألمانية (BaFin) (رقم التسجيل 146395)، والهيئة الرقابية البريطانية (FCA) (رقم التسجيل 728735). وشركة فوركس مارت هي عضو معتمد في صندوق تعويضات المستثمرين (ICF) وممتثلة لتوجيه أسواق الأدوات المالية (MiFID) وفقًا لقانون خدمات الاستثمار والسوق المنظمة لعام 2007 (رقم القانون 144(I)2007). وشركة فوركس مارت هي مرخص لها لتقديم خدمات استثمارية متنوعة لاستلام وإرسال الطلبات والأوامر فيما يتعلق بواحدة أو أكثر من الأدوات المالية، وتنفيذ الأوامر نيابة عن العملاء، والتعامل مع حسابه الخاص، وإدارة المحافظ، وحفظ وإدارة الأدوات المالية لحساب العملاء، بما في ذلك الوصاية والخدمات ذات الصلة مثل إدارة النقد/الضمانات، أو منح ائتمانات أو قروض لمستثمر للسماح له بإجراء معاملة في واحدة أو أكثر من الأدوات المالية، حيث تشارك الشركة التي تمنح الائتمان أو القرض في المعاملة، وخدمات صرف العملات الأجنبية حيث ترتبط هذه بتوفير خدمات الاستثمار وبحوث الاستثمار والتحليل المالي أو الأشكال الأخرى للتوصية العامة المتعلقة بالمعاملات في الأدوات المالية. ويتم تقديم جميع هذه الخدمات فيما يتعلق بالأدوات المالية (الأوراق المالية القابلة للتحويل، والخيارات، والعقود الآجلة، والمقايضات، واتفاقيات أسعار الفائدة الآجلة، والعقود مقابل الفروقات، والمشتقات الأخرى).';
$lang['pn2-8'] ='تعمل تحت سلطة الهيئة القبرصية للأوراق المالية والبورصات (CySEC) (رقم الترخيص';
$lang['pn2-9'] =') ومسجلة لدى الجهات التنظيمية التالية التابعة للاتحاد الأوروبي: الهيئة الرقابية الفرنسية (ACPR) (رقم التسجيل 75426)، والهيئة الرقابية الألمانية (BaFin) (رقم التسجيل 146395)، والهيئة الرقابية البريطانية (FCA) (رقم التسجيل 728735). وشركة فوركس مارت هي عضو معتمد في صندوق تعويضات المستثمرين (ICF) وممتثلة لتوجيه أسواق الأدوات المالية (MiFID) وفقًا لقانون خدمات الاستثمار والسوق المنظمة لعام 2007 (رقم القانون 144(I)2007). وشركة فوركس مارت هي مرخص لها لتقديم خدمات استثمارية متنوعة لاستلام وإرسال الطلبات والأوامر فيما يتعلق بواحدة أو أكثر من الأدوات المالية، وتنفيذ الأوامر نيابة عن العملاء، والتعامل مع حسابه الخاص، وإدارة المحافظ، وحفظ وإدارة الأدوات المالية لحساب العملاء، بما في ذلك الوصاية والخدمات ذات الصلة مثل إدارة النقد/الضمانات، أو منح ائتمانات أو قروض لمستثمر للسماح له بإجراء معاملة في واحدة أو أكثر من الأدوات المالية، حيث تشارك الشركة التي تمنح الائتمان أو القرض في المعاملة، وخدمات صرف العملات الأجنبية حيث ترتبط هذه بتوفير خدمات الاستثمار وبحوث الاستثمار والتحليل المالي أو الأشكال الأخرى للتوصية العامة المتعلقة بالمعاملات في الأدوات المالية. ويتم تقديم جميع هذه الخدمات فيما يتعلق بالأدوات المالية (الأوراق المالية القابلة للتحويل، والخيارات، والعقود الآجلة، والمقايضات، واتفاقيات أسعار الفائدة الآجلة، والعقود مقابل الفروقات، والمشتقات الأخرى).';

//new footer
$lang['com-site'] ='www.forexmart.eu';
$lang['eu-site'] ='www.forexmart.com';
$lang['footer-01'] =' يتم تشغيله بواسطة ';
$lang['footer-02'] =' (رقم التسجيل 23071، IBC 2015).';
$lang['footer-03'] =' هي عضو فخور في مجموعة الشركات التي تُوسم بأنها ';
$lang['footer-04'] =' عضو أوروبي في ';
$lang['footer-05'] =' العلامة التجارية ';
$lang['footer-06'] =' مرخصة ومنظمة من قبل الهيئة القبرصية للأوراق المالية والبورصات (CySEC) بموجب رقم الترخيص ';
$lang['footer-07'] =')، الموقع الإلكتروني هو ';
$lang['gen-rw'] = 'تحذير المخاطر العامة&#58;';
$lang['footer-gen-risk'] ='ينطوي تداول المنتجات ذات الرافعة المالية مثل الفوركس والعقود مقابل الفروقات على مخاطر عالية. قد تخسر استثمارك بالكامل، فينبغي أن تكون في وضع يسمح لك بتحمل هذه المخاطر دون مشقة لا مبرر لها. وقبل أن تبدأ التداول، يجب أن تفهم تمامًا تعرضك لمخاطر الخسارة، وأن تنظر بعناية في أهدافك الاستثمارية وتجربتك الاستثمارية ومستوى تحمل المخاطر؛ فيجب أن تكون على دراية بجميع المخاطر ذات الصلة، وتستشير مستشارا ماليا مستقلا مرخصا بشكل مناسب قبل القيام بأي استثمار.
                           يرجى ملاحظة أنه لا الأداء السابق ولا التوقعات المستقبلية تشكل مؤشرًا موثوقًا للنتائج المستقبلية.';

//top navigations
$lang['xnv_PL'] = 'تسجيل دخول الشريك';
$lang['xnv_CL'] = 'تسجيل دخول العميل';
$lang['xnv_R'] = 'تسجيل الدخول';
$lang['sideright1'] = 'فتح حساب';
$lang['xnv_hi'] = 'مرحبا';
$lang['xnv_goto'] = '&#91;انتقل إلى حسابي&#93;';


$lang['xnv_LogReg'] = 'تسجيل الدخول/تسجيل';
$lang['xnv_MyAcc'] = 'حسابي';
$lang['xnv_gotoMob'] = 'انتقل إلى حسابي';
$lang['xnv_LO'] = 'تسجيل الخروج';

$lang['pn2-7_1'] = 'تعمل تحت سلطة الهيئة القبرصية للأوراق المالية والبورصات (CySEC) (رقم الترخيص ';
$lang['pn2-7_2'] = ') ومسجلة لدى الجهات التنظيمية التالية التابعة للاتحاد الأوروبي: الهيئة الرقابية الفرنسية (ACPR) (رقم التسجيل 75426)، والهيئة الرقابية الألمانية (BaFin) (رقم التسجيل 146395)، والهيئة الرقابية البريطانية (FCA) (رقم التسجيل 728735). وشركة فوركس مارت هي عضو معتمد في صندوق تعويضات المستثمرين (ICF) وممتثلة لتوجيه أسواق الأدوات المالية (MiFID) وفقًا لقانون خدمات الاستثمار والسوق المنظمة لعام 2007 (رقم القانون 144(I)2007). وشركة فوركس مارت هي مرخص لها لتقديم خدمات استثمارية متنوعة لاستلام وإرسال الطلبات والأوامر فيما يتعلق بواحدة أو أكثر من الأدوات المالية، وتنفيذ الأوامر نيابة عن العملاء، والتعامل مع حسابه الخاص، وإدارة المحافظ، وحفظ وإدارة الأدوات المالية لحساب العملاء، بما في ذلك الوصاية والخدمات ذات الصلة مثل إدارة النقد/الضمانات، أو منح ائتمانات أو قروض لمستثمر للسماح له بإجراء معاملة في واحدة أو أكثر من الأدوات المالية، حيث تشارك الشركة التي تمنح الائتمان أو القرض في المعاملة، وخدمات صرف العملات الأجنبية حيث ترتبط هذه بتوفير خدمات الاستثمار وبحوث الاستثمار والتحليل المالي أو الأشكال الأخرى للتوصية العامة المتعلقة بالمعاملات في الأدوات المالية. ويتم تقديم جميع هذه الخدمات فيما يتعلق بالأدوات المالية (الأوراق المالية القابلة للتحويل، والخيارات، والعقود الآجلة، والمقايضات، واتفاقيات أسعار الفائدة الآجلة، والعقود مقابل الفروقات، والمشتقات الأخرى).';
$lang['pn2-7_2-eu'] = ') ومسجلة لدى الجهات التنظيمية التالية التابعة للاتحاد الأوروبي: الهيئة الرقابية الفرنسية (ACPR) (رقم التسجيل 75426)، والهيئة الرقابية الألمانية (BaFin) (رقم التسجيل 146395)، والهيئة الرقابية البريطانية (FCA) (رقم التسجيل 728735). وشركة فوركس مارت هي عضو معتمد في صندوق تعويضات المستثمرين (ICF) وممتثلة لتوجيه أسواق الأدوات المالية (MiFID) وفقًا لقانون خدمات الاستثمار والسوق المنظمة لعام 2007 (رقم القانون 144(I)2007). وشركة فوركس مارت هي مرخص لها لتقديم خدمات استثمارية متنوعة لاستلام وإرسال الطلبات والأوامر فيما يتعلق بواحدة أو أكثر من الأدوات المالية، وتنفيذ الأوامر نيابة عن العملاء، والتعامل مع حسابه الخاص، وإدارة المحافظ، وحفظ وإدارة الأدوات المالية لحساب العملاء، بما في ذلك الوصاية والخدمات ذات الصلة مثل إدارة النقد/الضمانات، أو منح ائتمانات أو قروض لمستثمر للسماح له بإجراء معاملة في واحدة أو أكثر من الأدوات المالية، حيث تشارك الشركة التي تمنح الائتمان أو القرض في المعاملة، وخدمات صرف العملات الأجنبية حيث ترتبط هذه بتوفير خدمات الاستثمار وبحوث الاستثمار والتحليل المالي أو الأشكال الأخرى للتوصية العامة المتعلقة بالمعاملات في الأدوات المالية. ويتم تقديم جميع هذه الخدمات فيما يتعلق بالأدوات المالية (الأوراق المالية القابلة للتحويل، والخيارات، والعقود الآجلة، والمقايضات، واتفاقيات أسعار الفائدة الآجلة، والعقود مقابل الفروقات، والمشتقات الأخرى).';
$lang['pn2-7_2-eu-2'] = 'شركة فوركس مارت هي مرخص لها لتقديم خدمات استثمارية متنوعة لاستلام وإرسال الطلبات والأوامر فيما يتعلق بواحدة أو أكثر من الأدوات المالية، وتنفيذ الأوامر نيابة عن العملاء، والتعامل مع حسابه الخاص، وإدارة المحافظ، وحفظ وإدارة الأدوات المالية لحساب العملاء، بما في ذلك الوصاية والخدمات ذات الصلة مثل إدارة النقد/الضمانات، أو منح ائتمانات أو قروض لمستثمر للسماح له بإجراء معاملة في واحدة أو أكثر من الأدوات المالية، حيث تشارك الشركة التي تمنح الائتمان أو القرض في المعاملة، وخدمات صرف العملات الأجنبية حيث ترتبط هذه بتوفير خدمات الاستثمار وبحوث الاستثمار والتحليل المالي أو الأشكال الأخرى للتوصية العامة المتعلقة بالمعاملات في الأدوات المالية. ويتم تقديم جميع هذه الخدمات فيما يتعلق بالأدوات المالية (الأوراق المالية القابلة للتحويل، والخيارات، والعقود الآجلة، والمقايضات، واتفاقيات أسعار الفائدة الآجلة، والعقود مقابل الفروقات، والمشتقات الأخرى).';


$lang['risc-warn'] = 'تحذير المخاطر:';
$lang['risc-warn-desc'] = 'تتسم العملات الأجنبية بطابع كبير من المضاربة والتعقيد، وقد لا تكون مناسبة لجميع المستثمرين. تداول الفوركس قد ينتج عنه ربح هائل أو خسارة كبيرة. لذلك، لا ينصح باستثمار أموال لا يمكنك تحمل خسارتها. قبل استخدام الخدمات التي تقدمها فوركس مارت، يرجى الإقرار بالمخاطر المرتبطة بتداول الفوركس. واطلب المشورة المالية المستقلة إذا لزم الأمر. يرجى ملاحظة أن الأداء السابق أو التوقعات لا تمثل مؤشرات موثوقة للنتائج المستقبلية.';

