<?php

$lang['for_pas_00'] = 'نسيت كلمة المرور؟';
$lang['for_pas_01'] = 'لقد أرسلنا إليك بريدًا إلكترونيًا يحتوي على رابط لإعادة تعيين كلمة المرور الخاصة بك.';
$lang['for_pas_02'] = 'املأ عنوان بريدك الإلكتروني. ';
$lang['for_pas_03'] = 'سنزودك برابط عبر البريد الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك.';
$lang['for_pas_04'] = 'البريد الإلكتروني';
$lang['for_pas_05'] = 'رقم الحساب';
$lang['for_pas_06'] = 'تقديم';
$lang['prof_fgt_01'] = "تم إلغاء تنشيط حسابك مؤقتًا بسبب عدم النشاط. يرجى الاتصال بفريق الدعم لمزيد من المساعدة".
$lang['prof_fgt_02'] = "الرجاء إدخال عنوان بريد إلكتروني صالح";
$lang['prof_fgt_03'] = "الرجاء إدخال رقم حساب صحيح.";
$lang['prof_fgt_04'] = "تم استخدام كلمة المرور هذه بالفعل بواسطة حساب آخر ضمن نفس البريد الإلكتروني.";
$lang['prof_fgt_05'] = "مستخدم غير صالح.";
$lang['metadata_keyword'] = 'نسيت كلمة المرور | فوركس مارت';
$lang['metadata_description']='إذا نسيت كلمة المرور الخاصة بك ولا يمكنك الوصول إلى My ForexMart، فقدم بريدك الإلكتروني ورقم حسابك، ثم انقر فوق "تقديم".';


