<?php

$lang['fpe_00'] = 'مرحبا';
$lang['fpe_01'] = 'نسيت كلمة المرورالخاصة بك، أليس كذالك؟ ليس بالأمر الكبير';
$lang['fpe_02'] = 'لإنشاء كلمة مرور جديدة، ما عليك سوى اتباع هذا الرابط';
$lang['fpe_03'] = 'لقد تلقيت هذا البريد الإلكتروني، لأن مستخدما طلب ذالك';
$lang['fpe_04'] = 'هذا جزء من إجراءات إنشاء كلمة مرور جديدة على النظام. وإذا لم تطلب كلمة مرور جديدة، فيرجى تجاهل هذا البريد الإلكتروني وستظل كلمة المرور الخاصة بك كما هي';
$lang['fpe_05'] = 'شكرا لك';
$lang['fpe_06'] = 'ال';
$lang['fpe_07'] = 'فريق';
$lang['fpe_08'] = 'إنشاء كلمة مرور جديدة';
$lang['fpe_09'] = 'إنشاء كلمة مرور جديدة في';
$lang['fpe_10'] = 'لا يعمل الرابط؟ انسخ الرابط التالي إلى شريط عنوان المتصفح الخاص بك';