<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;;

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

//General
$lang['hi'] = 'مرحبا';
$lang['forcode'] = 'للحصول على مزيد من المعلومات لا تترد في الاتصال بنا على';
$lang['supportmail'] = 'support@forexmart.com';

$lang['thankyou'] = 'شكرا لك';

$lang['closing'] = 'مع أطيب التحيات،';
$lang['ForexMart'] = 'فريق';
$lang['team'] = 'فوركس مارت';

//1 MoneyFallRegistrationCode
$lang['p1-0']  = 'لقد سجلت للتو حسابًا للمشاركة في مسابقة فوركس مارت "تساقط الأموال".';
$lang['p1-1-0']  = 'فقط انقر فوق الزر أدناه لتأكيد عنوان بريدك الإلكتروني. سيُطلب منك إدخال';
$lang['p1-1-1'] = 'رمز التأكيد التالي: ';

//2 MoneyFallRegistrationAccess
$lang['code'] = 'فيما يلي تفاصيل حسابك التجريبي التي يمكنك استخدامها للمسابقة.';
$lang['AccountNumber'] = 'رقم الحساب';

//head
$lang['FMtitle'] = 'فوركس مارت | وسيط الفوركس عبر الإنترنت';
$lang['think'] = 'فكر';
$lang['big'] = 'بشكل أكبر';
$lang['tradeforex'] = 'تداول الفوركس';
$lang['signin'] = 'تسجيل الدخول';

//footer

$lang['RW'] = 'تحذير المخاطر:';
$lang['RWmsg-0'] = 'يتسم تداول الفوركس بطابع المضاربة والتعقيد إلى حد كبير، وقد لا يكون مناسبا لجميع المستثمرين. فقد يتسبب تداول الفوركس في تحقيق أرباح أو خسائر كبيرة. لذلك، لا ينصح باستثمار الأموال التي لا تستطيع تحمل خسارتها. قبل استخدام الخدمات التي تقدمها';
$lang['RWmsg-1'] = '، يرجى الإقرار بالمخاطر المرتبطة بتداول العملات الأجنبية. فاطلب المشورة المالية إذا لزم الأمر.';
$lang['RWmsg-2'] = 'شركة تريدومارت لميتد مرخصة من قبل الهيئة القبرصية للأوراق المالية والبورصات (CySEC) بموجب رقم الترخيص 266/15.';
$lang['cpyright'] = '© 2015 Tradomart';

//forgot_password
$lang['fxm_for_pass_00'] = 'إعادة تعيين كلمة المرور لحساب فوركس مارت';
$lang['fxm_for_pass_01'] = 'كلمة مرور حساب فوركس مارت';
$lang['fxm_for_pass_02'] = 'عزيزنا المستخدم،';
$lang['fxm_for_pass_03'] = 'لقد قمت بإرسال طلب لإعادة تعيين كلمة المرور الخاصة بك لحساب فوركس مارت الخاص بك.';
$lang['fxm_for_pass_04'] = 'الرجاء النقر فوق الرابط التالي لإنشاء كلمة المرور الجديدة.';
$lang['fxm_for_pass_05'] = 'أتمنى لك كل التوفيق،';

$lang['fxm_for_pass_06'] = 'فريق فوركس مارت';
$lang['fxm_for_pass_07'] = 'عزيزنا';
$lang['fxm_for_pass_08'] = 'البريد الإلكتروني';
$lang['fxm_for_pass_09'] = 'رقم الحساب';

//reset_password

$lang['fxm_res_pass_01'] = 'كلمة المرور الجديدة لحساب فوركس مارت';
$lang['fxm_res_pass_02'] = 'عزيزنا العميل،';
$lang['fxm_res_pass_03'] = 'كان طلبك لإعادة تعيين كلمة المرور ناجحًا.';
$lang['fxm_res_pass_04'] = 'أتمنى لك كل التوفيق،';
$lang['fxm_res_pass_05'] = 'فريق فوركس مارت';

//footer_scheduler

$lang['fxm_foo_sch_01']='تحذير المخاطر:';
$lang['fxm_foo_sch_02'] = 'يتسم تداول الفوركس بطابع المضاربة والتعقيد إلى حد كبير، وقد لا يكون مناسبا لجميع المستثمرين. فقد يتسبب تداول الفوركس في تحقيق أرباح أو خسائر كبيرة. لذلك، لا ينصح باستثمار الأموال التي لا تستطيع تحمل خسارتها. قبل استخدام الخدمات التي تقدمها';

$lang['fxm_foo_sch_03']='فوركس مارت';
$lang['fxm_foo_sch_04']='هو الاسم التجاري';

$lang['fxm_foo_sch_05'] = '، يتم تنظيم شركات الاستثمار القبرصية من قبل بورصة الأوراق المالية القبرصية (CySEC) برقم ترخيص 266/15.';

$lang['fxm_foo_sch_06']='فوركس مارت';
$lang['fxm_foo_sch_07']=' حصلت على لقب "أفضل وسيط في أوروبا لعام 2015" ولقب "الوسيط الأكثر احتمالا في آسيا لعام 2015" من شوفكس وورلد.';
$lang['fxm_foo_sch_08']='2015';

//AccountVerificationVerifiedUser new FXPP-2337
$lang['fxm_acc_ver_ver_use_doc_01']='التحقق من فوركس مارت - تمت الموافقة عليه';
$lang['fxm_acc_ver_ver_use_doc_02']=' عزيزنا';
$lang['fxm_acc_ver_ver_use_doc_03']='لقد قدمت الوثائق التالية';
$lang['fxm_acc_ver_ver_use_doc_04']='1. الوثيقة الأولى -';
$lang['fxm_acc_ver_ver_use_doc_05']='2. الوثيقة الثانية -';

$lang['fxm_acc_ver_ver_use_doc_06']='يرجى العلم أنه بعد التحقق الدقيق، تعتبر كلتا الوثيقتين صالحة وبالتالي، فقد اجتاز حسابك عملية التحقق ويمكنك الآن بدء التداول.';
$lang['fxm_acc_ver_ver_use_doc_07']='ملاحظة: يجب الموافقة على كلتا الوثيقتين للحصول على حالة متحقق منها لبدء التداول.';
$lang['fxm_acc_ver_ver_use_doc_08']='أتمنى لك كل التوفيق،';

//foot
$lang['fxm_foot_01']='تحذير المخاطر:';
$lang['fxm_foot_02'] = 'يتسم تداول الفوركس بطابع المضاربة والتعقيد إلى حد كبير، وقد لا يكون مناسبا لجميع المستثمرين. فقد يتسبب تداول الفوركس في تحقيق أرباح أو خسائر كبيرة. لذلك، لا ينصح باستثمار الأموال التي لا تستطيع تحمل خسارتها. قبل استخدام الخدمات التي تقدمها';

$lang['fxm_foot_03']='فوركس مارت';
$lang['fxm_foot_04']='هو الاسم التجاري';

$lang['fxm_foot_05'] = '، يتم تنظيم شركات الاستثمار القبرصية من قبل بورصة الأوراق المالية القبرصية (CySEC) برقم ترخيص 266/15.';
$lang['fxm_foot_06']='ForexMart';
$lang['fxm_foot_07']=' تم اختياره من قبل ShowFx World كأفضل وسيط في أوروبا 2015 والوسيط الأكثر منظورًا في آسيا 2015.';
$lang['fxm_foot_08']='2015';

//partner agreement
$lang['fxm_pa_00']='أتمنى لك كل التوفيق،';
$lang['fxm_pa_01']='فريق فوركس مارت';

//change_password

$lang['fxm_ch_pass_00'] = "طلب العميل لتغيير كلمة المرور";
$lang['fxm_ch_pass_01'] = 'تغيير كلمة مرور ForexMart';
$lang['fxm_ch_pass_02'] = 'مرحبا ';
$lang['fxm_ch_pass_03'] = 'كان طلبك لإعادة تعيين كلمة المرور ناجحًا.';
$lang['fxm_ch_pass_03_1'] = 'اسم المستخدم';
$lang['fxm_ch_pass_04_1'] = 'الكلمة المرور الجديدة';
$lang['fxm_ch_pass_04_3']='للحصول على مزيد من المعلومات لا تترد في الاتصال بنا على';
$lang['fxm_ch_pass_05'] = 'كل التوفيق،';
$lang['fxm_ch_pass_06'] = 'فريق فوركس مارت';