<?php

$lang['ibepar_dsc']='مقابل سبريد كل نقطتين (2 بيب) تحصل عليه شركتنا من خلال المستخدمين المحالين، يحصل شركاؤنا على عمولة نقطة واحدة (1 بيب).';
$lang['ibepar_kew']='فوركس مارت | دعوة صديق';
$lang['ibepar_tit']='فوركس مارت | دعوة صديق';

$lang['ibe_dsc']='قم بدعوة صديق لفتح حساب لدى فوركس مارت عن طريق البريد الإلكتروني.';
$lang['ibe_kew']='فوركس مارت | دعوة صديق';
$lang['ibe_tit']='فوركس مارت | دعوة صديق';

$lang['mf_dsc']='قم بمزامنة جهات الاتصال الخاصة بك وأرسل دعوة للتداول مع فوركس مارت.';
$lang['mf_kew']='فوركس مارت | دعوة صديق';
$lang['mf_tit']='فوركس مارت | دعوة صديق';


$lang['sta_dsc']='يوضح الرسم البياني متوسط الإحصائيات الشهرية لحساب الشركاء.';
$lang['sta_kew']='فوركس مارت | دعوة صديق';
$lang['sta_tit']='فوركس مارت | دعوة صديق';

