<?php

//live-account-html

$lang['liv_acc_htm_00'] = 'تفاصيل حساب التداول الحقيقي في ميتاتريدر4 لدى فوركس مارت';

$lang['liv_acc_htm_01'] = 'مرحبا';
$lang['liv_acc_htm_02'] = 'شكرا لك على فتح حساب على منصة ميتاتريدر4 لدى فوركس مارت! حافظ على تفاصيل حسابك آمنة ومأمونة في جميع الأوقات. يرجى التحقق من حسابك في غضون 15 يومًا عند التسجيل. تفاصيل تسجيل الدخول الخاصة بك هي على النحو التالي';
$lang['liv_acc_htm_03'] = 'تفاصيل تسجيل الدخول إلى الغرفة.';
$lang['liv_acc_htm_04'] = 'اسم المستخدم';
$lang['liv_acc_htm_05'] = 'كلمة المرور';

$lang['liv_acc_htm_06'] = ' تسجيل الدخول إلى الغرفة';
$lang['liv_acc_htm_07'] = 'تفاصيل تسجيل الدخول إلى ميتاتريدر4.';
$lang['liv_acc_htm_08'] = 'رقم الحساب:';
$lang['liv_acc_htm_09'] = 'كلمة المرور الخاصة بالمتداول:';
$lang['liv_acc_htm_10'] = 'كلمة المرور الخاصة بالمستثمر:';

$lang['liv_acc_htm_11'] = 'كلمة مرور الهاتف:';
$lang['liv_acc_htm_12'] = 'خادم ميتاتريدر4 الحقيقي:';
$lang['liv_acc_htm_13'] = 'تحميل منصة ميتاتريدر4 لسطح المكتب';
//$lang['liv_acc_htm_14'] = 'حافظ على تفاصيل حسابك آمنة ومأمونة في جميع الأوقات.';
$lang['liv_acc_htm_14'] = '';
$lang['liv_acc_htm_15'] = 'للتعبير عن امتناننا لبدء التداول معنا، يمكنك الاستفادة من 30٪';

$lang['liv_acc_htm_16'] = 'عرض';
$lang['liv_acc_htm_17'] = '  بونص، افتح حسابا حقيقيا وقم بإيداع، واحصل على فرصة للحصول على 30٪ من المبلغ الإجمالي لهذا الإيداع وكل إيداع لاحق.';
$lang['liv_acc_htm_18'] = 'كما نقدم العديد من الطرق لإيداع الأموال في حسابك. يمكنك إجراء عمليات الإيداع بسرعة وأمان عبر بطاقة الائتمان/بطاقة الخصم المباشر من حسابك المصرفي عبر التحويل المصرفي أو من خلال خدمات تحويل الأموال عبر الإنترنت مثل سكريل و وباي بال و ويب موني و نيتلر
                وبايكو وغيرها الكثير. الرجاء الضغط هنا لمعرفة المزيد عن';
$lang['liv_acc_htm_19'] = 'طرق الإيداع المختلفة لدينا';
$lang['liv_acc_htm_20'] = 'يتم تصنيفك كعميل تجزئة. إذا كنت ترغب في إعادة تصنيفك، فيرجى إرسال طلب إلينا واتباع الخطوات الموضحة في تصنيف العملاء. يمكنك بدء التداول بمجرد الموافقة على طلبك.';

$lang['liv_acc_htm_21'] = 'للحصول على مزيد من المعلومات، يرجى عدم التردد في الاتصال بنا على';
$lang['liv_acc_htm_22'] = 'نتمنى لك تداولا ناجحا!';
$lang['liv_acc_htm_23'] = 'كل التوفيق،';
$lang['liv_acc_htm_24'] = 'فريق فوركس مارت';