<?php


$lang['ms_com_dsc']='فوركس مارت | الدعم عبر البريد الإلكتروني';
$lang['ms_com_kew']='فوركس مارت | الدعم عبر البريد الإلكتروني';
$lang['ms_com_tit']='فوركس مارت | الدعم عبر البريد الإلكتروني';

$lang['ms_mym_dsc']='فوركس مارت | الدعم عبر البريد الإلكتروني';
$lang['ms_mym_kew']='فوركس مارت | الدعم عبر البريد الإلكتروني';
$lang['ms_mym_tit']='فوركس مارت | الدعم عبر البريد الإلكتروني';

// Mail Support
$lang['ms_01'] = 'الدعم عبر البريد الإلكتروني';
$lang['ms_02'] = 'تم إرسال البريد الإلكتروني';
$lang['ms_03'] = 'سيرد عليك فريق الدعم لدينا في أقرب وقت ممكن';
$lang['ms_04'] = 'إرسال';
$lang['ms_05'] = 'تحديد القسم';
$lang['ms_06'] = 'بريدي';
$lang['ms_07'] = 'كتابة رسالة';
$lang['ms_08'] = 'إنشاء';
$lang['ms_09'] = 'مسودات';
$lang['ms_10'] = 'إرسال';
$lang['ms_11'] = 'الموضوع';
$lang['ms_12'] = 'المحتوى';
$lang['ms_13'] = 'الحالة';
$lang['ms_14'] = 'آخر تحديث';
$lang['ms_15'] = 'مفتوح';
$lang['ms_16'] = 'مغلق';
$lang['ms_17'] = 'تم إنشاؤه في';
$lang['ms_18'] = 'إضافة الرد';
$lang['ms_19'] = 'تم نشره على';
$lang['ms_20'] = 'الرسالة';
$lang['ms_21'] = 'إرفاق ملف';
$lang['ms_22'] = 'صورة مرفقة';
$lang['ms_23'] = 'إغلاق';
$lang['ms_24'] = '<b>ملاحظة:</b> يُسمح بتحميل ثلاثة (3) ملفات كحد أقصى. التنسيق المسموح به (pdf، jpeg، jpg، png، x-png)';
$lang['ms_25'] = 'رقم التذكرة';