<?php

$lang['dpst_msg1'] = "لا يمكن خلط البونصات في حساب واحد. يمكنك تسجيل حساب جديد للحصول على البونص الآخر".
$lang['dpst_msg2'] = "الإيداع غير مسموح به في حساب الداعم هذا. يمكنك فقط القيام بالإيداعات في حساباتك الأخرى التي ليست حساب داعم".
$lang['dpst_msg_3-1'] = "لقد وصلت إلى مبلغ الإيداع المسموح به. يرجى التحقق من حسابك هنا.";
$lang['dpst_msg4'] = "تجاوزت/وصلت إلى مبلغ الإيداع المسموح به بمقدار. يرجى التحقق من حسابك";
$lang['dpst_msg_30'] = " بونص 30٪ من فوركس مارت";
$lang['dpst_msg_20'] = " بونص 20٪ من فوركس مارت";
$lang['dpst_msg_ndb'] = "بونص بدون إيداع من فوركس مارت";
$lang['dpst_msg_but'] = "إغلاق";
$lang['dpst_msg5'] = "ينطبق فقط على حساب فوركس مارت القياسي.";
$lang['dpst_msg6'] = "تمت المطالبة بالفعل بالبونص مقابل إيداعك الأخير. يرجى التحقق مرة أخرى في غضون بضع ساعات إذا لم يظهر ذلك في حسابك.";
$lang['dpst_msg7'] = "تمت إضافة نوع بونص آخر بالفعل إلى هذا الحساب. للأسف، لا يمكن إضافة هذا البونص إلى هذا الحساب. لتقديم طلب للحصول على هذا البونص، يرجى فتح حساب جديد.";
$lang['dpst_msg8'] = "لقد قمت بالإيداعات التالية لرقم الحساب هذا: ";
$lang['dpst_msg8_a1'] = "التاريخ";
$lang['dpst_msg8_a2'] = "المبلغ";
$lang['dpst_msg8_a3'] = "البونص";
$lang['dpst_msg8_a4'] = "المبلغ الفعلي";
$lang['dpst_msg8_a5'] = 'الرجاء النقر فوق زر "الحصول على البونص" للحصول على البونص الآن.';
$lang['dpst_msg8_a6'] = "احصل على البونص";
$lang['dpst_msg9_a'] = "افتح حساب تداول";
$lang['dpst_msg10'] = "لم تستلم أي تحويلات ولم تقم بأي إيداعات على رقم الحساب التالي حتى الآن:";
$lang['dpst_msg10_a'] = "انقر هنا للقيام بالإيداع";
$lang['dpst_msg11'] = "يرجى التحقق من حسابك للمطالبة ببونص 50٪.";
$lang['dpst_msg12'] = 'الرجاء النقر فوق زر "الحصول على البونص" للحصول على البونص الآن.';
$lang['dpst_msg13'] = "تم تقديم طلبك.";
$lang['dpst_msg14'] = "يرجى التحقق من حسابك للحصول على بونص بدون إيداع. للحصول على مزيد من المعلومات يرجى الاتصال.";
$lang['dpst_msg14_a'] = "تحقق من الحساب.";
$lang['dpst_msg15'] = "تمت إضافة البونص.";
$lang['dpst_msg16'] = "الرافعة المالية البالغة 1:300 و 1:400 و 1:500 و 1:5000 لا تنطبق على بونص بدون إيداع.";
$lang['dpst_msg17'] = "تم الحصول على بونص بدون إيداع بالفعل من حسابك الآخر.";
$lang['dpst_msg18'] = "إعادة تعيين كلمة المرور";
$lang['dpst_msg19'] = "لا يمكن إجراء الإيداع في حساب ان دي بي (بونص بدون إيداع)، لأن حسابك لديه صفقات مفتوحة.";
$lang['dpst_msg20'] = "من أجل تمكين خيار الإيداع، تحتاج إلى إكمال تفاصيل التوظيف الخاصة بك.";
$lang['dpst_msg20_a'] = " انقر هنا لإدخال التفاصيل الخاصة بك";
$lang['dpst_msg21'] = "لمواصلة الإيداع، يرجى الحصول على رصيد يصل إلى 2000 يورو أو ما يعادله في غضون 15 يومًا عند التسجيل. يرجى التحقق من حسابك";
$lang['dpst_msg21-micro'] = "لمواصلة الإيداع، يرجى الحصول على رصيد يصل إلى 200000 سنت خلال 15 يومًا من التسجيل. يرجى التحقق من حسابك";
$lang['dpst_msg22'] = "لمواصلة الإيداع، يرجى التحقق من حسابك";
$lang['dpst_msg23'] = "الحد الأدنى للإيداع هو على الأقل";
$lang['dpst_msg24'] = "يجب أن يكون الحد الأدنى للمبلغ أكبر من أو يساوي";
$lang['dpst_msg25'] = "يرجى ملاحظة أن هذا التحويل تلقائي ولا يمكن إرجاعه.";
$lang['dpst_msg26'] = "توليد عنوان جديد";
$lang['dpst_msg27'] = "حقل عنوان بيتكوين فوركس مارت مطلوب";
$lang['dpst_msg28'] = "حقل معرف معاملة عملة بيتكوين مطلوب  ";
$lang['dpst_msg29'] = "الحد الأدنى للإيداع هو 1 دولار أمريكي.";
$lang['dpst_msg30'] = "انتهت صلاحية البطاقة بالفعل.";
$lang['dpst_msg31'] = 'قم بإيداع الأموال عبر الإنترنت بسهولة باستخدام بطاقة الائتمان/الخصم الخاصة بك مع "ميجا ترانسفر". طالما لديك بطاقتك، يمكنك إجراء أي معاملة ممكنة مع "ميجا ترانسفر" في أي وقت وفي أي مكان.';
$lang['dpst_msg32'] = "CardPay هي مؤسسة مالية إلكترونية مرخصة تقدم حلولاً شاملة لعمليات الدفع. يمكنك إيداع الأموال باستخدام فيزا/ماستركارد.";
$lang['dpst_msg33'] = " تم إلغاء المعاملة.";
$lang['dpst_msg34'] = "الحد الأدنى للإيداع هو 2 دولار أمريكي.";

$lang['dpst_msg22_01'] = "يرجى التحقق من حسابك";
$lang['dpst_msg9_50'] = "أنت غير مؤهل للمطالبة ببونص 50٪ على هذا الحساب. للمطالبة ببونص 50٪ الخاص بك، يرجى إنشاء حساب تداول جديد.";
$lang['dpst_msg9_30'] = "أنت غير مؤهل للمطالبة ببونص 30٪ على هذا الحساب. للمطالبة ببونص 30٪ الخاص بك، يرجى إنشاء حساب تداول جديد.";
$lang['dpst_msg11_30'] = "يرجى التحقق من حسابك للمطالبة ببونص 30٪.";
$lang['dpst_msg_50'] = "بونص 50٪ من فوركس مارت";

//withdraw alert messages

$lang['m_wth_01'] = "لسحب البونصات، يجب عليك إرسال طلب إلى bonuses@forexmart.com.";
$lang['m_wth_02'] = "ليس لديك أموال كافية.";
$lang['m_wth_03'] = "أموال غير كافية. يمكنك فقط القيام بسحب ";
$lang['m_wth_04'] = ". يرجى الرجوع إلى الشروط والأحكام.";
$lang['m_wth_05'] = "يرجى إيداع مبلغ يساوي أو يزيد عن إجمالي ربح البونص.";
$lang['m_wth_06'] = "أموال غير كافية.";
$lang['m_wth_07'] = "الحد الأقصى للمبلغ الذي يمكن سحبه بعد الرسوم هو ";
$lang['m_wth_08'] = "أموال غير كافية";
$lang['m_wth_09'] = "يجب أن يكون الحد الأدنى للمبلغ أكبر من أو يساوي 50 دولارًا أمريكيًا.";
$lang['m_wth_10'] = "هذا الحقل مطلوب.";
$lang['m_wth_11'] = "يرجى ملء.";
$lang['m_wth_12'] = "انتهت صلاحية البطاقة بالفعل.";
$lang['m_wth_13'] = "يجب أن يكون الإدخال بالأحرف الصينية";
$lang['m_wth_14'] = "فشل طلب السحب الخاص بك.";

//transfer alert messages

$lang['m_trns_01']  = "خطأ في التحويل بين الحسابات.";
$lang['m_trns_02']  = "يرجى تأكيد إجرائك";
$lang['m_trns_03']  = "يرجى ملاحظة أن هذا التحويل تلقائي ولا يمكن إرجاعه.";
$lang['m_trns_04']  = "هذا الخيار غير متاح مؤقتًا.";
$lang['m_trns_05']  = "لتحويل البونصات، عليك إرسال طلب إلى bonuses@forexmart.com";
$lang['m_trns_06']  = "يجب أن يكون لدى المستلم رقم حساب مختلف.";
$lang['m_trns_07']  = "رقم حساب الوجهة ( ";
$lang['m_trns_08']  = " ) يجب التحقق منه.";
$lang['m_trns_09']  = " يجب أن تكون التفاصيل في كلا الحسابين متطابقة (البريد الإلكتروني، رقم الهاتف، الاسم، العنوان).";
$lang['m_trns_10']  = "تنسيق المبلغ غير صالح'";
$lang['m_trns_11']  = "الحد الأقصى للمبلغ الذي يمكن تحويله هو ";
$lang['m_trns_12']  = "يجب أن يكون طلب التحويل أقل من البونص المستلم أو مساو له. ";
$lang['m_trns_13']  = "حدث خطأ ما. الرجاء معاودة المحاولة في وقت لاحق ";
$lang['m_trns_14']  = "أموال غير كافية. أقصى رصيد سحب هو ";
$lang['m_trns_15']  = "رقم حساب المصدر ( ";
$lang['m_trns_16']  = ") يجب التحقق منه.";
$lang['m_trns_17']  = "رقم حساب الوجهة (";
$lang['m_trns_18']  = ") يجب التحقق منه.";
$lang['m_trns_19']  = " يجب أن تكون التفاصيل في كلا الحسابين متطابقة (البريد الإلكتروني والاسم).";


