<?php

$lang['perdet_dsc']='قم بتوفير و/ أو تحديث بياناتك الشخصية وتحميل صورة حديثة.';
$lang['perdet_kew']='فوركس مارت | تحرير الملف الشخصي';
$lang['perdet_tit']='فوركس مارت | تحرير الملف الشخصي';


// Company details for corporate account
$lang['cmp_dtls_01'] = 'تفاصيل الشركة';
$lang['cmp_dtls_02'] = 'اسم الشركة';
$lang['cmp_dtls_03'] = 'اسم الشركة التجاري (إن وجد)';
$lang['cmp_dtls_04'] = 'موقع الشركة الإلكتروني (إن وجد)';
$lang['cmp_dtls_05'] = 'نوع العمل';
$lang['cmp_dtls_06'] = 'رقم الاتصال';

//$lang['chapas_dsc']='قم بتغيير كلمة مرور فوركس مارت الخاصة بك. وقم بتسجيل الدخول لتحديث أو إعادة تعيين كلمة المرور الخاصة بك.';
$lang['chapas_dsc']='قم بتغيير كلمة مرور فوركس مارت الخاصة بك. أدخل كلمة المرور الحالية وانقر على "إرسال الطلب". كلمة المرور حساسة لحالة الأحرف.';
$lang['chapas_kew']='فوركس مارت | تغيير كلمة المرور';
$lang['chapas_tit']='فوركس مارت | تغيير كلمة المرور';

$lang['accver_dsc']='قم بإرفاق نسخة ممسوحة ضوئيًا من وثيقة أو بطاقة هوية صالحة لأغراض التحقق.';
$lang['accver_kew']='فوركس مارت | تحميل الوثائق';
$lang['accver_tit']='فوركس مارت | تحميل الوثائق';

$lang['vps_dsc']= 'تحقق من معرف تسجيل الدخول وكلمة المرور للمنصة المختارة.';
$lang['vps_kew']= 'فوركس مارت | في بي اس';
$lang['vps_tit']= 'فوركس مارت | في بي اس';


//my profile navigation
$lang['mfn_00'] = 'ملفي الشخصي';
$lang['mfn_01'] = 'التفاصيل الشخصية';
$lang['mfn_02'] = 'تغيير كلمة المرور';
$lang['mfn_03'] = 'التحقق من الحساب';
$lang['mfn_04'] = 'في بي اس';
$lang['mfn_05'] = 'تنشيط ميزة أمان SMS.';
$lang['mfn_06'] = 'إلغاء تنشيط ميزة أمان SMS.';
$lang['mfn_07'] = 'تم الآن إلغاء تنشيط أمان SMS.';
$lang['mfn_08'] = 'معلومات الأمان';
$lang['mfn_006'] = 'أمان SMS';
$lang['second_phone'] = 'رقم الهاتف الثاني';
$lang['second_email'] = 'البريد الإلكتروني الثاني';
$lang['third_email'] = 'البريد الإلكتروني الثالث';

$lang['x_accv_01'] = "هناك مشكلة مع تنسيق الملف. يرجى فتحه في أي برنامج لتحرير الصور (مثل برنامج Paint) وحفظه بتنسيق gif، 
jpg or png file.";
$lang['x_accv_02'] = 'الرجاء تحديد ملف.';
$lang['x_accv_03'] = 'تم تحميل الوثيقة بالفعل.';
$lang['x_accv_04'] = 'تنسيق الملف المقبول هو pdf و png و jpg و gif و bmp.';
$lang['reg_wr_01'] = 'نوع الملف الذي تحاول تحميله هو غير مسموح به';
$lang['reg_wr_02'] = "نوع الملف الذي تحاول تحميله هو غير مسموح به. يجب أن يكون تنسيق الملف بتنسيق <strong>pdf</strong>أو <strong>gif</strong>أو <strong>jpg</strong>أو <strong>png</strong>";
$lang['reg_wr_03'] = 'تم تحميل الملف بنجاح.';
$lang['reg_wr_04'] = 'جارٍ تحميل الملف. الرجاء الانتظار...';
$lang['reg_wr_05'] = 'تحقق';
$lang['reg_wr_06'] = 'تعيين رمز';
$lang['reg_wr_07'] = 'تم التحقق بنجاح، شكرًا لك!';
$lang['reg_wr_08'] = 'رمز التحقق غير مطابق، الرجاء إدخال رمز صالح أو إعادة إرسال الرمز';
$lang['reg_wr_09'] = 'إلغاء';

//account verification
$lang['accver_001'] = 'عرض الوثيقة';
$lang['accver_00'] = 'نسخة ملونة من جواز السفر أو الوجه الأمامي لبطاقة الهوية';

$lang['accver_01'] = 'تم تحميل الوثيقة بالفعل';
$lang['accver_06'] = 'تم تحميل الوثيقة بالفعل';
$lang['accver_18'] = 'تم تحميل الوثيقة بالفعل';

$lang['accver_02'] = 'انقر فوق اختيار ملف للتحميل مرة أخرى';
$lang['accver_03'] = 'الملف';
$lang['accver_04'] = 'تحميل الملف';

$lang['accver_05'] = 'نسخة ملونة من الجانب الخلفلي لبطاقة الهوية';

$lang['accver_07'] = 'انقر فوق اختيار ملف للتحميل مرة أخرى';
$lang['accver_08'] = 'الملف';
$lang['accver_09'] = 'تحميل الملف';

$lang['accver_10'] = ' قم بإرفاق نسخة ممسوحة ضوئيًا من جواز السفر الصالح، أو بطاقة الهوية الوطنية، أو رخصة القيادة. بالنسبة لبطاقة الهوية الوطنية أو رخصة القيادة، يجب توفير نسخ من كلا الجانبين الأمامي والخلفي. جوازات السفر الدولية أو بطاقات الهوية الوطنية خاصة بكل بلد وتختلف المعلومات الواردة فيها.';
$lang['accver_11'] = 'اسمك الكامل';
$lang['accver_12'] = 'رقم فريد';
$lang['accver_13'] = 'تاريخ ومكان الميلاد';
$lang['accver_14'] = 'الصورة';

$lang['accver_15'] = 'التوقيع';
$lang['accver_16'] = 'الجنسية';
$lang['accver_17'] = 'إثبات الإقامة';

$lang['additional_17'] = 'وثائق إضافية (اختياري)';

$lang['accver_19'] = 'انقر فوق اختيار ملف للتحميل مرة أخرى';

$lang['accver_20'] = 'الملف';
$lang['accver_21'] = 'تحميل الملف';
$lang['accver_22'] = ' قم بتقديم نسخة ممسوحة ضوئيًا من أحدث إثبات للفواتير (على سبيل المثال، فاتورة المرافق العامة، أو كشف حساب بطاقة الائتمان، أو كشف حساب مصرفي، إلخ) في موعد لا يتجاوز ستة أشهر.';
$lang['accver_23'] = 'مثال: فاتورة المياه، أو فاتورة الكهرباء، أو فاتورة الغاز، أو فاتورة الهاتف، أو كشف حساب مصرفي، أو أي خطاب صادر من هيئة عامة معترف بها (مثل أمر تقدير ضريبة الدخل - رهنا برضا الشركة). يجب أن تتضمن الوثيقة التفاصيل التالية:';
$lang['accver_24'] = 'الاسم';

$lang['accver_25'] = 'العنوان السكني (اسم الشارع ورقمه، المدينة والبلد)';
$lang['accver_26'] = 'تاريخ الإصدار';
$lang['accver_29'] = 'تم تحميل الملف بنجاح';

//change password
$lang['chapas_00'] ='تم تغيير كلمة المرور بنجاح';
$lang['chapas_01'] ='كلمة المرور الحالية';
$lang['chapas_01_0'] ='إدخال كلمة المرور الحالية';
$lang['chapas_02'] ='الكلمة المرور الجديدة';
$lang['chapas_03'] ='إعادة إدخال كلمة المرور';
$lang['chapas_04'] ='إرسال طلب';

//personal details
$lang['perdet_00'] = 'إزالة الأفاتار';
$lang['perdet_01'] = 'تصفح';
$lang['perdet_02'] = 'الاسم';
$lang['perdet_03'] = 'العنوان';
$lang['perdet_04'] = 'المدينة';

$lang['perdet_05'] = 'الولاية/المقاطعة';
$lang['perdet_06'] = 'الرمز البريدي';
$lang['perdet_07'] = 'رقم الهاتف';
$lang['perdet_08'] = 'البريد الإلكتروني';
$lang['perdet_09'] = 'الوقت المفضل للاتصال';

$lang['perdet_10'] = 'البلد';
$lang['perdet_11'] = 'إرسال';
$lang['perdet_12'] = 'تاريخ الولادة';

// vps
$lang['vps_d1'] = 'للمطالبة بـ VPS مجاني، يحتاج العملاء فقط إلى إيداع ما لا يقل عن 500 دولار أمريكي في حساباتهم (أو ما يعادله بعملة أخرى). يجب على العملاء تداول ما لا يقل عن 0,5 لوت دورة تعامل كاملة كل شهر للحفاظ على VPS.';
$lang['vps_d2'] = 'للتقدم بطلب للحصول على VPS، يرجى الاتصال بقسم الدعم عبر';

// Corporate Account verification
$lang['crp_acvr_item_1'] = 'إثبات الهوية';
$lang['crp_acvr_item_desc_1'] = '(لجميع المديرين والمساهمين) ضع جميع النسخ الممسوحة ضوئيا من بطاقات الهوية في ملف PDF واحد';
$lang['crp_acvr_item_desc_2'] = 'نسخة ملونة من الوجه الأمامي لبطاقة الهوية جواز السفر ';
$lang['crp_acvr_item_desc_3'] = 'نسخة ملونة من الوجه الخلفي لبطاقة الهوية ';
$lang['crp_acvr_item_desc_4'] = 'الملف';

$lang['crp_acvr_item_2'] = 'إثبات الإقامة';
$lang['crp_acvr_item_2_desc_1'] = '(لجميع المديرين والمساهمين) ضع جميع النسخ الممسوحة ضوئيا من الوثائق في ملف PDF واحد';
$lang['crp_acvr_item_2_desc_2']='قم بتقديم نسخة ممسوحة ضوئيًا من أحدث إثبات للفواتير (على سبيل المثال، فاتورة المرافق العامة، أو كشف حساب بطاقة الائتمان، أو كشف حساب مصرفي، إلخ) في موعد لا يتجاوز ستة أشهر.<br><br>مثال: فاتورة المياه، أو فاتورة الكهرباء، أو فاتورة الغاز، أو فاتورة الهاتف، أو كشف حساب مصرفي، أو أي خطاب صادر من هيئة عامة معترف بها (مثل أمر تقدير ضريبة الدخل - رهنا برضا الشركة). يجب أن تتضمن الوثيقة التفاصيل التالية:';

$lang['crp_acvr_item_3'] = 'الوثائق';

$lang['crp_acvr_doc_1'] = 'شهادة تأسيس';
$lang['crp_acvr_doc_2'] = 'شهادة حسن السيرة والسلوك';
$lang['crp_acvr_doc_3'] = 'شهادة شغل الوظيفة، أو وثائق رسمية، قائمة المديرين المسؤولين';
$lang['crp_acvr_doc_4'] = 'شهادة شغل الوظيفة، أو وثائق رسمية، المساهمين المسؤولين';
$lang['crp_acvr_doc_5'] = 'آخر بيان مالي مراجع';
$lang['crp_acvr_doc_6'] = 'عقد التأسيس والنظام الأساسي';

//my_profile tooltip
$lang['tooltip_01'] = 'يجب أن يصل طول حقل الاسم إلى 127 حرفًا.';
$lang['tooltip_02'] = 'يجب أن يصل طول حقل العنوان إلى 90 حرفًا.';
$lang['tooltip_03'] = 'يجب أن يصل طول حقل المدينة إلى 32 حرفًا.';
$lang['tooltip_04'] = 'يجب أن يصل طول حقل الولاية/المقاطعة إلى 32 حرفًا.';
$lang['tooltip_05'] = 'يجب أن يصل طول حقل الرمز البريدي إلى 16 حرفًا.';
$lang['tooltip_06'] = 'يجب أن يصل طول حقل الهاتف إلى 16 حرفًا.';
$lang['tooltip_07'] = 'يجب أن يصل طول حقل البريد الإلكتروني إلى 47 حرفًا.';
$lang['tooltip_07_1'] = 'يرجى إكمال ملفك الشخصي قبل الشروع في التحقق من الحساب.';
$lang['tooltip_07_2'] = 'يرجى التحقق مما إذا كانت المعلومات المحفوظة على ';
$lang['tooltip_07_3'] = 'ملفك الشخصي';
$lang['tooltip_07_4'] = 'تطابق الوثائق الخاصة بك قبل تحميلها.';
$lang['tooltip_07_5'] = 'تم رفض الطلب الثاني. يرجى الاتصال بقسم الدعم لمزيد من التفاصيل.';
$lang['tooltip_07_6'] = 'تطبيق PAC رقم: 1 ';
$lang['tooltip_07_7'] = 'عرض سبب الرفض';
$lang['tooltip_07_8'] = 'عرض الملفات';
$lang['tooltip_07_9'] = 'انقر هنا لإعادة تقديم طلب';
$lang['tooltip_07_10'] = 'الرجاء فصل النسخة الأمامية.';
$lang['tooltip_07_11'] = 'يرجى فصل النسخة الخلفية.';
$lang['btn_replace'] = 'استبدل الملف';
$lang['btn_text_1'] = 'الطلب الأول';
$lang['btn_text_2'] = 'الطلب الحالي';
$lang['btn_text_3'] = 'ملفات الطلب الحالي';
$lang['btn_text_4'] = 'ملفات الطلب الأول';





//upload-documents



$lang['pro_up_doc_1'] = 'المستوى الأول (إلزامي)';
$lang['pro_up_doc_2'] = 'نسخة ملونة من جواز السفر أو الوجه الأمامي لبطاقة الهوية';
$lang['pro_up_doc_3'] = 'تم تحميل الوثيقة بالفعل. ';
$lang['pro_up_doc_4'] = '[عرض الوثيقة]';
$lang['pro_up_doc_5'] = 'انقر فوق اختيار ملف للتحميل مرة أخرى.';
$lang['pro_up_doc_6'] = 'تحميل الملف';
$lang['pro_up_doc_7'] = 'قم بتقديم نسخة (ملونة) كاملة وواضحة وصالحة من جواز السفر الدولي أو بطاقة الهوية الوطنية أو بطاقة رخصة القيادة المصورة.';
$lang['pro_up_doc_8'] = 'نسخة ملونة من الجانب الخلفلي لبطاقة الهوية';
$lang['pro_up_doc_9'] = 'تم تحميل الوثيقة بالفعل. ';
$lang['pro_up_doc_10'] = 'انقر فوق اختيار ملف للتحميل مرة أخرى.';



$lang['pro_up_doc_11'] = 'وثائق إضافية (اختياري) ';
$lang['pro_up_doc_12'] = 'انقر فوق إضافة المزيد من الملفات';

$lang['pro_up_doc_13'] = 'قم بإرفاق نسخة ممسوحة ضوئيًا من جواز سفر أو بطاقة هوية وطنية أو رخصة قيادة سارية. بالنسبة لبطاقة الهوية الوطنية أو رخصة القيادة، يجب توفير نسخ من كلا الجانبين الأمامي والخلفي. جوازات السفر الدولية أو بطاقات الهوية الوطنية خاصة بكل بلد وتختلف المعلومات الواردة فيها. ';
$lang['pro_up_doc_14'] = 'اسمك الكامل';
$lang['pro_up_doc_15'] = 'رقم فريد ';
$lang['pro_up_doc_16'] = 'تاريخ ومكان الولادة ';
$lang['pro_up_doc_17'] = 'صورة ';
$lang['pro_up_doc_18'] = 'التوقيع';
$lang['pro_up_doc_19'] = 'الجنسية';


$lang['pro_up_doc_21'] = 'المستوى الثاني (اختياري) إثبات الإقامة';
$lang['pro_up_doc_22'] = '(اختياري) إثبات الإقامة';
$lang['pro_up_doc_23'] = 'تم تحميل الوثيقة بالفعل. ';
$lang['pro_up_doc_24'] = 'تحقق من عنوان إقامتك عن طريق تقديم فاتورة مرافق حديثة لا يتجاوز تاريخ إصدارها الأشهر الستة الماضية، أو فاتورة ضرائب السلطة المحلية الحالية، أو بيان بطاقة الائتمان.';


$lang['pro_up_doc_25'] = 'قم بتقديم نسخة ممسوحة ضوئيًا من أحدث إثبات للفواتير (على سبيل المثال، فاتورة المرافق، وبيان بطاقة الائتمان، وكشف الحساب المصرفي، وما إلى ذلك) ولا يتجاوز تاريخ إصدارها الأشهر الستة الماضية. ';
$lang['pro_up_doc_26'] = 'مثال: فواتير المياه أو الكهرباء أو الغاز أو الهاتف أو كشف حساب مصرفي أو أي خطاب صادر عن هيئة عامة معترف بها (مثل أمر تقدير ضريبة الدخل - رهنا برضا الشركة). يجب أن تتضمن الوثيقة التفاصيل التالية:';
$lang['pro_up_doc_27'] = 'الاسم';
$lang['pro_up_doc_28'] = 'العنوان السكني (اسم الشارع ورقمه والمدينة والبلد)';
$lang['pro_up_doc_29'] = ' تاريخ الإصدار ';


$lang['pro_up_doc_30'] = ' لم تقم بتحديد ملف للتحميل. يجب أن يكون الملف بتنسيق <strong>pdf</strong>أو <strong>gif</strong>أو <strong>jpg</strong>أو <strong>png</strong>';
$lang['pro_up_doc_31'] = 'نوع الملف الذي تحاول تحميله غير مسموح به. يجب أن يكون بتنسيق <strong>pdf</strong>أو <strong>gif</strong>أو <strong>jpg</strong>أو <strong>png</strong>';
$lang['pro_up_doc_32'] = 'تقوم بتحميل ملف كبير!';
$lang['pro_up_doc_33'] = 'الحد الأقصى لحجم الملف المراد تحميله هو 2 ميغا بايت.';


$lang['boo_str_01']='اختر الملفات';
$lang['boo_str_02']='لم يتم اختيار أي ملف';

$lang['pro_up_doc_34'] = ' الرجاء الانتظار بينما يتم تحميل الملف... ';
$lang['pro_up_doc_35'] = 'نوع الملف الذي تحاول تحميله غير مسموح به.';
$lang['error_pass_msg'] = 'كلمة المرور الحالية غير صالحة';
$lang['max_pass_msg'] = 'لقد تجاوزت حد تغيير كلمة المرور لهذا اليوم. يجب عليك المحاولة مرة أخرى بعد يوم واحد.';
$lang['after_success_msg'] = 'بعد نجاح طلب تغيير كلمة المرور، ستحصل على كلمة مرور المتداول الجديدة في صندوق البريد الخاص بك.';
$lang['SessionExpired'] = 'انتهت صلاحية الجلسة. الرجاء تسجيل الدخول مرة أخرى.';
$lang['ok'] = 'موافق';

//Change Password
$lang['change_pass_01'] = 'Are you sure you want to change your password?';
$lang['change_pass_02'] = 'Password can be changed once a day';
$lang['change_pass_03'] = 'Confirm Change Password';
$lang['change_pass_04'] = 'Cancel';
$lang['change_pass_05'] = 'Change';
$lang['change_pass_06'] = 'New Password';
$lang['change_pass_07'] = 'Confirm Password';
$lang['change_pass_08'] = 'Enter New Password';
$lang['change_pass_09'] = 'Enter Confirm Password';