<?php

$lang['ndr_00'] = 'عزيزنا العميل';
$lang['ndr_01'] = 'لقد تلقينا طلبك للحصول على بونص بدون إيداع. يرجى ملاحظة أنه نظرًا لتزايد شعبية هذا البونص، فقد تلقت شركتنا عددًا كبيرًا من الطلبات من منطقتك ويتم حاليًا وضع طلبك في قائمة الانتظار. قد يستغرق الأمر عدة أسابيع أو حتى أشهر قبل أن تتم مراجعته';
$lang['ndr_02'] = 'بينما أنت في انتظار فحص طلبك، يرجى اغتنام الفرصة لفتح حساب تجريبي وتحميل المنصة هنا. يمكنك البدء في التداول على الحساب التجريبي وتقييم خدمات الشركة';
$lang['ndr_03'] = 'لدينا أيضًا مسابقة مجانية ذات جوائز مالية بين الحسابات التجريبية يمكن العثور عليها هنا. سجل الآن واربح جوائز حقيقية دون أي مخاطر!';
$lang['ndr_04'] = 'بدلاً من ذلك، يمكنك النظر في إيداع أموال حقيقية والحصول على بونص 30٪ تلقائي ومضمون على كل إيداع. على سبيل المثال إذا قمت بإيداع 1000 دولار، فسيبلغ رصيدك 1300 دولار (13000 دولار مقابل إيداع 10000 دولار) ويمكن استخدامه لتغطية صفقاتك مما يجعل التداول مع شركة فوركس مارت أكثر أمانًا بالمقارنة مع منافسينا';
$lang['ndr_05'] = 'يرجى ملاحظة أن وجود نشاط في حسابك التجريبي وإيداع أموال حقيقية سيزيدان بشكل كبير من فرصك في الحصول على بونص بدون إيداع في أقرب وقت حيث ستتم زيادة أولويتك في قائمة الانتظار المشتركة بناءً على نشاطك على موقع الشركة الإلكتروني ومنصتها';
$lang['ndr_06'] = 'نتمنى لك تداولًا لطيفًا مع شركة فوركس مارت ولا تتردد في الاتصال بخدمة الدعم لدينا في حالة وجود أي أسئلة أو استفسارات. يرجى زيارة صفحة الاتصال بنا';
$lang['ndr_07'] = 'مع أطيب التحيات';
$lang['ndr_08'] = 'فريق فوركس مارت';