<?php
$lang['note-top1'] = "(يجب أن يصل طول حقل العنوان إلى 128 حرفًا.)";
$lang['note-top2'] = "(يجب أن يصل طول حقل المدينة إلى 32 حرفًا.)";
$lang['note-top3'] = "(يجب أن يصل طول حقل الولاية/المقاطعة إلى 32 حرفًا.)";
$lang['note-top4'] = "(يجب أن يصل طول حقل الرمز البريدي إلى 16 حرفًا.)";
$lang['note-top5'] = "(يجب أن يصل طول حقل رقم الهاتف إلى 32 حرفًا.)";
$lang['demo_amount1'] = "حقل المبلغ مطلوب";

$lang['x_reg_dsc'] ='حساب تداول حقيقي';
$lang['x_reg_kew'] ='حساب تداول حقيقي';
$lang['x_reg_tit'] ='حساب تداول حقيقي';

$lang['rede_dsc'] ='حساب تجريبي';
$lang['rede_kew'] ='حساب تجريبي';
$lang['rede_tit'] ='حساب تجريبي';

$lang['alert_agree'] = " يجب أن توافق على شروط الخدمة.";
$lang['x_reg_1']='فتح حساب تداول حقيقي';
$lang['x_reg_2']=' فتح حساب تجريبي';
$lang['x_reg_3']='عنوان البريد الإلكتروني';
$lang['x_reg_4']='الاسم الكامل';
$lang['x_reg_5']=' تقديم';

$lang['x_reg_6']='قمت بالتسجيل بالفعل؟';
$lang['x_reg_7']='تسجيل الدخول';
$lang['x_reg_8']='يجب أن يصل طول حقل البريد الإلكتروني إلى 128 حرفًا.';
$lang['x_reg_9']='يجب أن يصل طول حقل الاسم إلى 48 حرفًا.';
$lang['x_reg_10']='الاسم الكامل بما في ذلك الاسم الأوسط';
$lang['reli_01_1']='عنوان الشارع الكامل بما في ذلك رقم المنزل أو/والشقة';

$lang['fullname_placeholder'] = "الاسم الأول الاسم الأخير";
$lang['validate_demo1'] = "يرجى إدخال بريدك الإلكتروني.";
$lang['validate_demo2'] = "يرجى إدخال اسمك الكامل.";

$lang['x_regl_0']='التفاصيل الشخصية';
$lang['x_regl_1']='تفاصيل حساب التداول';
$lang['x_regl_2']='تفاصيل التوظيف';
$lang['x_regl_3']='التفاصيل الشخصية';
$lang['x_regl_4']='المدينة';
$lang['x_regl_5']='الولاية/المقاطعة';
$lang['x_regl_6']='بلد الإقامة';
$lang['x_regl_7']='الرمز البريدي';
$lang['x_regl_8']='رقم الهاتف';
$lang['x_regl_9']='تاريخ الولادة';

$lang['x_regl_10']='كلمة المرور';
$lang['x_regl_11']='إعادة إدخال كلمة المرور';
$lang['x_regl_12']=' إنشاء كلمة المرور تلقائيًا.';
$lang['x_regl_13']='التالي';
$lang['x_regl_14']='تفاصيل حساب التداول';
$lang['x_regl_15']='نوع الحساب';
$lang['x_regl_16']='عملة الحساب الأساسية';
$lang['x_regl_17']='الرافعة المالية';
$lang['x_regl_18']='الخالي من السواب';
$lang['x_regl_19']='تجربة التداول';

$lang['x_regl_20']='يرجى توضيح ما إذا كنت قد قمت بالتداول على أساس التنفيذ فقط في أي من الأسواق التالية على مدى السنوات 1-3 الماضية';
$lang['x_regl_21']="الفوركس والعقود مقابل الفروقات";
$lang['x_regl_22']='الأوراق المالية (الأسهم أو السندات)';
$lang['x_regl_23']='المنتجات المشتقة الأخرى';
$lang['x_regl_24']='المعرفة الاستثمارية';
$lang['x_regl_25']='كيف تقيم معرفتك وخبرتك الاستثمارية؟';
$lang['x_regl_26']='كم مرة تتداول؟';
$lang['x_regl_27']='شخصية سياسية بارزة';
$lang['x_regl_28']='فهم مخاطر الاستثمار';
$lang['x_regl_29']='نعم';

$lang['x_regl_30']='لا';
$lang['x_regl_31']='عودة';
$lang['x_regl_32']='التالي';
$lang['x_regl_33']='تفاصيل التوظيف';
$lang['x_regl_34']='حالة التوظيف';
$lang['x_regl_35']='الصناعة';
$lang['x_regl_36']='الدخل السنوي المقدر';
$lang['x_regl_37']='القيمة الصافية المقدرة';
$lang['x_regl_38']='مستوى التعليم';
$lang['x_regl_39']='هل أنت مقيم في الولايات المتحدة لأغراض ضريبية؟';

$lang['x_regl_40']='هل أنت مواطن أمريكي؟';
$lang['x_regl_41']='كود الأفليت';
$lang['x_regl_42']='تأكيد الحساب';
$lang['x_regl_43']=' (اختياري، يمكنك تحميل الوثائق لاحقًا.)';
$lang['x_regl_44']='نسخة ملونة من جواز السفر أو الجانب الأمامي لبطاقة الهوية';
$lang['x_regl_45']='لفتح حساب لدى فوركس مارت، يجب عليك تقديم نسخة (ملونة) كاملة وواضحة وصالحة من جواز سفرك الدولي أو بطاقة الهوية الوطنية أو بطاقة رخصة القيادة المصورة، بالإضافة إلى الوثائق المطلوبة للتحقق من عنوانك.';
$lang['x_regl_46']='نسخة ملونة من الجانب الخلفي لبطاقة الهوية';
$lang['x_regl_47']='إثبات الإقامة';
$lang['x_regl_48']='  فاتورة المرافق الحديثة المؤرخة خلال الأشهر الستة الماضية، أو فاتورة ضرائب السلطة المحلية الحالية، أو بيان بطاقة الائتمان.';
$lang['x_regl_49']='رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني';

$lang['x_regl_50']='أرغب في تلقي رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني.';
$lang['x_regl_51']='تأكيد تقديم';
$lang['x_regl_52']=' أقر بأنني قد قرأت بعناية وفهمت تمامًا النص الكامل لـ';
$lang['x_regl_53']=' اتفاقية العميل';
$lang['x_regl_54']=' و';
$lang['x_regl_55']=' سياسة الخصوصية';
$lang['x_regl_56']=' التي أفهمها تمامًا وأقبلها وأوافق عليها';
$lang['x_regl_57']=' إكمال';

/* live account step 2 */
$lang['reli_h1']='التفاصيل الشخصية';
$lang['reli_h2']='تفاصيل حساب التداول';
$lang['reli_h3']='تفاصيل التوظيف';
$lang['reli_h4']='تأكيد الحساب';
$lang['reli_ye']="نعم";
$lang['reli_no']="لا";
$lang['reli_ba']="عودة";
$lang['reli_ne']="التالي";

$lang['reli_00']='التفاصيل الشخصية';
$lang['reli_01']='عنوان الشارع';
$lang['reli_01_1']='عنوان الشارع';
$lang['reli_02']='المدينة';
$lang['reli_03']='الولاية/المقاطعة';
$lang['reli_04']='بلد الإقامة';
$lang['reli_05']='الرمز البريدي';
$lang['reli_06']='رقم الهاتف';
$lang['reli_07']='تاريخ الولادة';
$lang['reli_08']='كلمة المرور';
$lang['reli_09']='إعادة إدخال كلمة المرور';
$lang['reli_10']='إنشاء كلمة المرور تلقائيًا';
$lang['reli_11']='تفاصيل حساب التداول';
$lang['reli_12']='نوع الحساب';
$lang['reli_13']='عملة الحساب الأساسية';
$lang['reli_14']='الرافعة المالية';
$lang['reli_15']='الخالي من السواب';
$lang['reli_16']='تجربة التداول';
$lang['reli_17']='يرجى توضيح ما إذا كنت قد قمت بالتداول على أساس التنفيذ فقط في أي من الأسواق التالية على مدى السنوات 1-3 الماضية';
$lang['reli_18']="الفوركس والعقود مقابل الفروقات";
$lang['reli_19']='الأوراق المالية (الأسهم أو السندات)';
$lang['reli_20']='المنتجات المشتقة الأخرى';
$lang['reli_21']='المعرفة الاستثمارية';
$lang['reli_22']='كيف تقيم معرفتك وخبرتك الاستثمارية';
$lang['reli_23']='كم مرة تتداول';
$lang['reli_24']='شخصية سياسية بارزة';
$lang['reli_25']='فهم مخاطر الاستثمار';
$lang['reli_26']='تفاصيل التوظيف';
$lang['reli_27']='حالة التوظيف';
$lang['reli_28']='الصناعة';
$lang['reli_29']='الدخل السنوي المقدر';
$lang['reli_30']='القيمة الصافية المقدرة';
$lang['reli_31']='مستوى التعليم';
$lang['reli_32']='هل أنت مقيم في الولايات المتحدة لأغراض ضريبية';
$lang['reli_33']='هل أنت مواطن أمريكي';
$lang['reli_34']='كود الأفليت';
$lang['reli_35']='اختياري، يمكنك تحميل الوثائق لاحقًا';
$lang['reli_36']='نسخة ملونة من جواز السفر أو الجانب الأمامي لبطاقة الهوية ';
$lang['reli_37']='لفتح حساب لدى فوركس مارت، يجب عليك تقديم نسخة (ملونة) كاملة وواضحة وصالحة من جواز سفرك الدولي أو بطاقة الهوية الوطنية أو بطاقة رخصة القيادة المصورة، بالإضافة إلى الوثائق المطلوبة للتحقق من عنوانك.';
$lang['reli_38']='نسخة ملونة من الجانب الخلفي لبطاقة الهوية';
$lang['reli_39']='إثبات الإقامة';
$lang['reli_40']='فاتورة المرافق الحديثة المؤرخة خلال الأشهر الستة الماضية، أو فاتورة ضرائب السلطة المحلية الحالية، أو بيان بطاقة الائتمان.';
$lang['reli_41']='رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني';
$lang['reli_42']='أرغب في تلقي رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني.';
$lang['reli_43']='تأكيد تقديم';
$lang['reli_44']='أقر بأنني قد قرأت بعناية وفهمت تمامًا النص الكامل لـ';
$lang['reli_45']='اتفاقية العميل';
$lang['reli_46']='سياسة الخصوصية';
$lang['reli_47']='التي أفهمها تمامًا وأقبلها وأوافق عليها';
$lang['reli_48']='إكمال';
$lang['reli_49']='الحساب';
$lang['reli_50']='و';
$lang['reli_51']='الحساب';
$lang['reli_52']='الحساب';
$lang['reli_53']='الحساب';
$lang['reli_54']='الحساب';
$lang['reli_55']='الحساب';
$lang['reli_56']='الحساب';
$lang['reli_57']='الحساب';
$lang['reli_58']='الحساب';
$lang['reli_59']='الحساب';
$lang['reli_60']='الحساب';


$lang['rede_h']="شكرًا لك، أنت في منتصف الطريق لإكمال حسابك التجريبي";
$lang['rede_h1']='الشخصي';
$lang['rede_h2']='الصفقات';
$lang['rede_h3']='التوظيف';
$lang['rede_h4']='الحساب';
$lang['rede_ye']="نعم";
$lang['rede_no']="لا";
$lang['rede_ba']="عودة";
$lang['rede_ne']="التالي";

$lang['rede_00']='الخطوة 2';
$lang['rede_01']='الخطوه 3';
$lang['rede_02']='البلد';
$lang['rede_03']='رقم الهاتف';
$lang['rede_04']='نوع الحساب';
$lang['rede_05']='عملة الحساب الأساسية';
$lang['rede_06']='الرافعة المالية';
$lang['rede_07']='المبلغ';
$lang['rede_08']='أرغب في تلقي رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني.';
$lang['rede_09']='إكمال';


$lang['rede_10'] = 'حساب فوركس مارت التجريبي';
$lang['rede_11'] = 'تم فتح حسابك التجريبي';
$lang['rede_12'] = 'رقم الحساب';
$lang['rede_13'] = 'كلمة المرور الخاصة بالمتداول';
$lang['rede_14'] = 'كلمة المرور الخاصة بالمستثمر';
$lang['rede_15'] = 'الخادم';
$lang['rede_16'] = 'تم أيضًا إرسال معرف تسجيل الدخول وكلمة المرور الخاصين بك إلى عنوان بريدك الإلكتروني. لاحظ أن كلمة المرور ومعرف تسجيل الدخول الخاصين بك سيعملان مع ميتاتريدر4 فقط';


$lang['validate_engrus01']= 'الرجاء إدخال عنوان الشارع الخاص بك.';
$lang['validate_engrus01_city']= 'الرجاء إدخال مدينتك.';
$lang['validate_engrus01_state']= 'الرجاء إدخال ولايتك.';
$lang['validate_engrus01_postal_zip']= 'الرجاء إدخال الرمز البريدي الخاص بك.';
$lang['validate_engrus01_phone']= 'يرجى إدخال رقم الهاتف الخاص بك.';
$lang['validate_engrus01_dob']= 'الرجاء إدخال تاريخ ميلادك.';


$lang['validate_engrus0']= 'يرجى إدخال';
$lang['validate_engrus00']= 'يرجى إدخال اسمك الكامل.';
$lang['validate_engrus1']= 'الأحرف التي أدخلتها في';
$lang['validate_engrus2']= 'في الحقل غير مدعومة بعد.';

$lang['reg_acct_type1'] = 'حساب فوركس مارت القياسي';
$lang['reg_acct_type2'] = 'حساب فوركس مارت ذو السبريد الصفري';
$lang['tooltip_affiliate1'] = 'الحقل اختياري. في هذا الحقل، يمكنك إدخال رمز الإحالة الخاص بالشريك الذي قام بإحالتك إلى الشركة.';

$lang['validate_field1']= 'يجب أن يصل طول حقل العنوان إلى 128 حرفًا.';
$lang['validate_field2']= 'يجب أن يصل طول حقل المدينة إلى 32 حرفًا.';
$lang['validate_field3']= 'يجب أن يصل طول حقل الولاية/المقاطعة إلى 32 حرفًا.';
$lang['validate_field4']= 'يجب أن يصل طول حقل الرمز البريدي إلى 16 حرفًا.';
$lang['validate_field5']= 'يجب أن يصل طول حقل رقم الهاتف إلى 32 حرفًا.';
$lang['regis_0']='حساب فوركس مارت القياسي';
$lang['regis_1']='حساب فوركس مارت ذو السبريد الصفري';
$lang['regis_micro']='حساب فوركس مارت الصغير';

$lang['regis_2']='محدود';
$lang['regis_3']='غير موجود';
$lang['regis_4']='عادل';
$lang['regis_5']='ممتاز';
$lang['regis_6']='يومي ';
$lang['regis_7']='أسبوعي';
$lang['regis_8']='شهري';
$lang['regis_9']='سنوي';
$lang['regis_10']='الحقل اختياري. في هذا الحقل، يمكنك إدخال رمز الإحالة الخاص بالشريك الذي قام بإحالتك إلى الشركة.';
$lang['regis_11']='عامل';
$lang['regis_12']='عامل لحسابه الخاص';
$lang['regis_13']='متقاعد';
$lang['regis_14']='طالب علم';
$lang['regis_15']='عاطل عن العمل';
$lang['regis_16']='المحاسبة';
$lang['regis_17']='الإدارية/السكرتارية';
$lang['regis_18']='الزراعة';
$lang['regis_19']='الخدمات المالية - الخدمات المصرفية';
$lang['regis_20']='التموين/الضيافة';
$lang['regis_21']='الإبداع/الإعلام';
$lang['regis_22']='التعليم';
$lang['regis_23']='الهندسة';
$lang['regis_24']='الخدمات المالية - الأخرى';
$lang['regis_25']='الصحة/الطب';
$lang['regis_26']='خدمات الطوارئ';
$lang['regis_27']='القوات المسلحة البريطانية';
$lang['regis_28']='الموارد البشرية';
$lang['regis_29']='الخدمات المالية - التأمين ';
$lang['regis_30']='تكنولوجيا المعلومات';
$lang['regis_31']='الترفيه/التسلية/السياحة';
$lang['regis_32']='التصنيع';
$lang['regis_33']='التسويق/العلاقات العامة/الإعلان';
$lang['regis_34']='الأدوية';
$lang['regis_35']='المدرسة الابتدائية';
$lang['regis_36']='المدرسة الثانوية';
$lang['regis_37']='الكلية/الجامعة';
$lang['regis_38']='الماجستير/الدكتوراه';
$lang['regis_39']='المؤهلات المهنية';
$lang['regis_40']='التعليم ذي الصلة بالخدمات المالية';

$lang['regis_41']='أنت على وشك الإنتهاء.';
$lang['regis_42']='الرجاء إدخال المبلغ';


$lang['upload_image_error']='تنسيقات الملفات المقبولة هي png و jpg و gif و bmp';
$lang['upload_button']='تحميل الملف';

$lang['reg_in_01'] = "جميع الحقول مطلوبة.";
$lang['reg_in_02'] = "تسجيل حساب جديد";
$lang['reg_in_03'] = "اكتمل الحساب";
$lang['reg_in_04'] = "التداول التالي";
$lang['reg_in_05'] = "إلغاء";
$lang['reg_in_06'] = "التوظيف التالي";
$lang['reg_in_07'] = "إكمال التسجيل";
$lang['reg_in_08'] = "رقم الحساب";
$lang['reg_in_09'] = "كلمة المرور الخاصة بالمتداول";
$lang['reg_in_10'] = "اكتمل التسجيل";
$lang['reg_in_11'] = "فشل التسجيل";
$lang['reg_in_12'] = "تم إرسال بريد إلكتروني للتأكيد إلى ";

$lang['inv_know1'] = 'محدود';
$lang['inv_know2'] = 'غير موجود';
$lang['inv_know3'] = 'عادل';
$lang['inv_know4'] = 'ممتاز';

$lang['tradesel_1'] = 'يومي';
$lang['tradesel_2'] = 'أسبوعي';
$lang['tradesel_3'] = 'شهري';
$lang['tradesel_4'] = 'سنوي';

$lang['empstat_1'] = 'عامل';
$lang['empstat_2'] = 'عامل لحسابه الخاص';
$lang['empstat_3'] = 'متقاعد';
$lang['empstat_4'] = 'طالب علم';
$lang['empstat_5'] = 'عاطل عن العمل';

$lang['industry_1'] = "المحاسبة";
$lang['industry_2'] ="الإدارية/السكرتارية";
$lang['industry_3'] = "الزراعة";
$lang['industry_4'] = "الخدمات المالية - الخدمات المصرفية";
$lang['industry_5'] = "التموين/الضيافة";
$lang['industry_6'] = "الإبداع/الإعلام";
$lang['industry_7'] = "التعليم";
$lang['industry_8'] = "خدمات الطوارئ";
$lang['industry_9'] = "الهندسة";
$lang['industry_10'] = "الخدمات المالية - الأخرى";
$lang['industry_11'] = "الصحة/الطب";
$lang['industry_12'] = "الجيش البريطاني";
$lang['industry_13'] = "الموارد البشرية";
$lang['industry_14'] = "الخدمات المالية - التأمين";
$lang['industry_15'] = "تكنولوجيا المعلومات";
$lang['industry_16'] = "القانوني";
$lang['industry_17'] = "الترفيه/التسلية/السياحة";
$lang['industry_18'] = "التصنيع";
$lang['industry_19'] = "التسويق/العلاقات العامة/الإعلان";
$lang['industry_20'] = "الأدوية";
$lang['industry_21'] = "العقارات/الإنشاءات/التجارة";
$lang['industry_22'] = "التجزئه";
$lang['industry_23'] = "المبيعات";
$lang['industry_24'] = "الخدمات/الرعاية الاجتماعية";
$lang['industry_25'] = "الاتصالات";
$lang['industry_26'] = "النقل/الخدمات اللوجستية";
$lang['industry_27'] = "الأخرى";

$lang['educ_1'] = "المدرسة الابتدائية";
$lang['educ_2'] = "المدرسة الثانوية";
$lang['educ_3'] = "الكلية/الجامعة";
$lang['educ_4'] = "الماجستير/الدكتوراه";
$lang['educ_5'] = "المؤهلات المهنية";
$lang['educ_6'] = "التعليم ذي الصلة بالخدمات المالية";
