<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;
// ascii html code for " = &#34; double quote

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for ?= &#8364;
// ascii html code for ? = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;

//register live 1
$lang['int_reg_00'] = 'فتح حساب تداول حقيقي';
$lang['int_reg_01'] = 'البريد الإلكتروني';
$lang['int_reg_02'] = 'الاسم الكامل';
$lang['int_reg_03'] = 'تقديم';
$lang['int_reg_04'] = 'لقد قمت بالتسجيل بالفعل؟';
$lang['int_reg_05'] = 'تسجيل الدخول';

//register live 2
$lang['int_reg_06'] = 'تفاصيل التوظيف';
$lang['int_reg_07'] = 'تأكيد الحساب';
$lang['int_reg_08'] = 'تفاصيل التوظيف';
$lang['int_reg_09'] = 'حالة التوظيف';
$lang['int_reg_10'] = 'الصناعة';
$lang['int_reg_11'] = 'مصدر الأموال';
$lang['int_reg_12'] = 'الدخل السنوي المقدر';
$lang['int_reg_13'] = 'القيمة الصافية المقدرة';
$lang['int_reg_14'] = 'مستوى التعليم';
$lang['int_reg_15'] = 'هل أنت مقيم في الولايات المتحدة لأغراض ضريبية؟';
$lang['int_reg_16'] = 'نعم';
$lang['int_reg_17'] = 'لا';
$lang['int_reg_18'] = 'هل أنت مواطن أمريكي؟';
$lang['int_reg_19'] = 'كود الأفليت';
$lang['int_reg_20'] = 'التالي';
$lang['int_reg_21'] = 'استكمل لاحقا';
$lang['int_reg_22'] = 'اختياري، يمكنك تحميل الوثائق لاحقًا';
$lang['int_reg_23'] = 'نسخة ملونة من جواز السفر أو الوجه الأمامي لبطاقة الهوية';
$lang['int_reg_24'] = 'لفتح حساب لدى فوركس مارت، يجب عليك تقديم نسخة (ملونة) كاملة وواضحة وصالحة من جواز سفرك الدولي أو بطاقة الهوية الوطنية أو بطاقة رخصة القيادة المصورة، بالإضافة إلى الوثائق المطلوبة للتحقق من عنوانك.';
$lang['int_reg_25'] = 'نسخة ملونة من الوجه الخلفي لبطاقة الهوية';
$lang['int_reg_26'] = 'إثبات الإقامة';
$lang['int_reg_27'] = 'فاتورة المرافق الحديثة المؤرخة خلال الأشهر الستة الماضية، أو فاتورة ضرائب السلطة المحلية الحالية، أو بيان بطاقة الائتمان.';
$lang['int_reg_28'] = 'رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني';
$lang['int_reg_29'] = 'أرغب في تلقي رسائل البريد الإلكتروني لتحديث المنتج والتحليل الفني.';
$lang['int_reg_30'] = 'تأكيد تقديم';
$lang['int_reg_31'] = 'أقر بأنني قد قرأت بعناية وفهمت تمامًا النص الكامل لـ';
$lang['int_reg_32'] = 'اتفاقية العميل';
$lang['int_reg_33'] = 'سياسة الخصوصية';
$lang['int_reg_34'] = 'التي أفهمها تمامًا وأقبلها وأوافق عليها';
$lang['int_reg_35'] = 'إكمال';
$lang['int_reg_36'] = 'عودة';
$lang['int_reg_37'] = 'شكرا على اختيارك';
$lang['int_reg_38'] = 'لم تتبق سوى خطوتين بسيطتين لإكمال التسجيل الخاص بك.';
$lang['int_reg_39'] = 'و';

$lang['int_reg_40'] = 'فتح حساب تجريبي';
$lang['int_reg_41'] = 'شكرا لك، أنت في منتصف الطريق لإكمال حسابك التجريبي';
$lang['int_reg_42'] = 'كلمة المرور';
$lang['int_reg_43'] = 'إعادة إدخال كلمة المرور';
$lang['int_reg_44'] = 'البلد';
$lang['int_reg_45'] = 'رقم الهاتف';
$lang['int_reg_46'] = 'نوع الحساب';
$lang['int_reg_47'] = 'عملة الحساب الأساسية';
$lang['int_reg_48'] = 'الرافعة المالية';
$lang['int_reg_49'] = 'المبلغ';
$lang['int_reg_50'] = 'عنوان الشارع';
$lang['int_reg_51'] =  'رقم الهاتف';
$lang['int_reg_52'] =  'تاريخ الولادة';
$lang['int_reg_53'] = 'المدينة';
$lang['int_reg_54'] = 'الولاية/المقاطعة';
$lang['int_reg_55'] = 'بلد الإقامة';
$lang['int_reg_56'] = 'الرمز البريدي';
$lang['int_reg_57'] = 'يرجى النقر ';
$lang['int_reg_58'] = 'هنا';

//Country
$lang['germany_gm']='ألمانيا';
$lang['fk_gm']='جزر فوكلاند (مالفيناس)';
$lang['fo_gm']='جزر فاروس';
$lang['fr_gm']='فرنسا';
$lang['gf_gm']='غيانا الفرنسية';
$lang['fx_gm']='فرنسا، متروبوليتان';
$lang['tf_gm']='المناطق الجنوبية لفرنسا';
$lang['fc_gm']='الاكوادور';
$lang['eg_gm']='مصر';
$lang['sv_gm']='السلفادور';
$lang['gq_gm']='غينيا الإستوائية';
$lang['fi_gm']='فنلندا';
$lang['pf_gm']='بولينيزيا الفرنسية';
$lang['fj_gm']='فيجي';
$lang['ga_gm']='الغابون';
$lang['uk_gm']='المملكة المتحدة';


$lang['reli_n_18']="تداول عقود الفوركس الفورية/العقود مقابل الفروقات على أزواج العملات الأجنبية أو المؤشرات أو السلع";
$lang['reli_n_19']='الأسهم/السندات';
$lang['reli_n_20']='الرهان على السبريد/المشتقات الأخرى';
$lang['reli_n_21']='لا خبرة';
