<?php


$lang['s_1-a'] = 'فوركس مارت | وسيط فوركس عبر الإنترنت (الصفحة الرئيسية)';
$lang['s_1-b'] = 'فكر بشيء كبير. قم بتداول الفوركس. بصفتها شريكك موثوق به، فإن فوركس مارت ملتزمة بشدة بتقديم برنامج تداول رائع وتقديم تجربة تداول استثنائية.';

$lang['s_2-a'] = 'حول الشركة';
$lang['s_2-b'] = 'بصفتها شريكك الموثوق به في تداول العملات الأجنبية، فإن فوركس مارت ملتزمة بشدة بتقديم برنامج تداول رائع وتقديم تجربة تداول استثنائية وحماية حسابك من أي نشاط احتيالي وتزويدك بمعرفة مهمة في التداول.';

$lang['s_3-a'] = 'أخبار الشركة';
$lang['s_3-b'] = 'فكر بشيء كبير. قم بتداول الفوركس. بصفتها شريكك موثوق به، فإن فوركس مارت ملتزمة بشدة بتقديم برنامج تداول رائع وتقديم تجربة تداول استثنائية.';

$lang['s_4-a'] = 'لماذا تختارنا | حول | فوركس مارت';
$lang['s_4-b'] = 'تلتزم شركة فوركس مارت بقوة بأن تكون شريكك الموثوق به في تداول الفوركس.';

$lang['s_5-a'] = 'الإيداع والسحب | حول | فوركس مارت';
$lang['s_5-b'] = 'لم يكن تحويل الأموال وإرسالها إلى حساب التداول الخاص بك بهذه السهولة والأمان.';

$lang['s_6-a'] = 'الترخيص واللوائح | حول | فوركس مارت';
$lang['s_6-b'] = 'تخضع شركة فوركس مارت لتنظيم الهيئة القبرصية للأوراق المالية والبورصات (CySEC). ورقم الترخيص هو 266/15.';

$lang['s_7-a'] = 'التحقق من الحساب | حول | فوركس مارت';
$lang['s_7-b'] = 'تحقق من حسابك لدى فوركس للوصول إلى جميع خدماتنا. يرجى ملاحظة أن هذه العملية يمكن أن تتم فقط على موقعنا الإلكتروني. وإذا لم تتحقق من حسابك فقد لا تتمكن من التمتع بالوصول الكامل إلى خدماتنا.';

$lang['s_8-a'] = 'لاس بالماس | حول | فوركس مارت';
$lang['s_8-b'] = 'فكر بشيء كبير. قم بتداول الفوركس. بصفتها شريكك موثوق به، فإن فوركس مارت ملتزمة بشدة بتقديم برنامج تداول رائع وتقديم تجربة تداول استثنائية.';

$lang['s_9-a'] = 'أنواع الحسابات | حساب ميتاتريدر4';
$lang['s_9-b'] = 'ابدأ تجربتك في تداول الفوركس مع فوركس مارت. نحن نقدم نوعين من الحسابات الحقيقية. للاطلاع على مواصفات العقد، يرجى زيارة هذه الصفحة. استمتع بأسعار تنافسية ومنصات تداول خالية من الأخطاء وعمليات تنفيذ أوامر فورية على كلا النوعين من الحسابات.';

$lang['s_10-a'] = 'الحسابات التجريبية | فوركس مارت';
$lang['s_10-b'] = 'لا حاجة لفتح حساب حقيقي لتعلم الفوركس. باستخدام حسابنا التجريبي، يمكنك ممارسة تداول الفوركس في بيئة خالية من المخاطر مجانًا! ';

$lang['s_11-a'] = 'حساب فوركس مارت القياسي | فوركس مارت';
$lang['s_11-b'] = 'ابدأ تجربتك في تداول الفوركس مع فوركس مارت. جرب عمليات التنفيذ الفورية للأوامر ومنصات التداول الخالية من الأخطاء.';

$lang['s_12-a'] = 'حساب فوركس مارت ذو السبريد الصفري | فوركس مارت';
$lang['s_12-b'] = 'ابدأ تجربتك في تداول الفوركس مع فوركس مارت. استمتع بأسعار تنافسية ومنصات تداول خالية من الأخطاء وعمليات التنفيذ الفورية للأوامر. ';


$lang['s_13-a'] = 'ميتاتريدر4 من فوركس مارت | ميتاتريدر';
$lang['s_13-b'] = 'تتيح لك منصة ميتاتريدر4 تتبع ما يصل إلى أربعة رسوم بيانية في وقت واحد والتداول مباشرة من الرسم البياني ووضع أوامر متعددة.';

$lang['s_14-a'] = 'فوركس | أدوات فوركس مارت';
$lang['s_14-b'] = 'تقدم شركة فوركس مارت مجموعة واسعة من الأدوات المالية، بالإضافة إلى العقود مقابل الفروقات على المعادن الفورية والأسهم.';

$lang['s_15-a'] = 'الأسهم | أدوات فوركس مارت';
$lang['s_15-b'] = 'قم بتداول الأسهم كما لم تفعل من قبل. قم ببيع أو شراء الصفقات مع أكثر من 200 سهم مشهور في الولايات المتحدة والمملكة المتحدة.';

$lang['s_16-a'] = 'المعادن الفورية | أدوات فوركس مارت';
$lang['s_16-b'] = 'نحن نهدف إلى توفير السبريدات والرافعة المالية الأكثر فائدة على المعادن الفورية والعملات التقاطعية.';

$lang['s_17-a'] = 'بونصات | فوركس مارت';
$lang['s_17-b'] = 'بونص 30٪ و بونص بدون إيداع من فوركس مارت';

$lang['s_18-a'] = 'بونص ترحيبي 30٪ | فوركس مارت';
$lang['s_18-b'] = 'قم بالتداول برأسمال أكبر واكسب المزيد من الأرباح. عندما يقوم المتداول بفتح حساب لدى فوركس مارت ويقوم بإيداع، لديه الفرصة للحصول على 30٪ من إجمالي المبلغ المودع. على سبيل المثال، إذا قام بإيداع 100 دولار فسنقوم بإيداع بونص قدره 30 دولارًا في حسابه. وبالتالي، سيبلغ رصيده الإجمالي 130 دولارًا. سيولد نظامنا المبلغ المناسب من البونص لحسابك. تذكر أن البونص يأتي من شركتنا ولا يعتبر عملة إلكترونية ';

$lang['s_19-a'] = 'بونص بدون إيداع | فوركس مارت';
$lang['s_19-b'] = 'بونص 30٪ و بونص بدون إيداع من فوركس مارت';

$lang['s_20-a'] = 'مزايا | فوركس مارت';
$lang['s_20-b'] = 'مع شركاء فوركس مارت، تمتع بالمدفوعات في الوقت المناسب وبأسعار تنافسية وعمولات غير محدودة لكل عميل.';

$lang['s_21-a'] = 'رابط الأفليت | فوركس مارت';
$lang['s_21-b'] = 'اربح عمولات واحصد المكافآت عند إحالة العملاء من خلال رابط الأفليت الخاص بك.';

$lang['s_22-a'] = 'مواصفات العمولات | فوركس مارت';
$lang['s_22-b'] = 'اكسب المال عند قيام عملائك بالتداول. كن شريكنا اليوم واحصل على حصة أرباح تصل إلى 50٪.';

$lang['s_23-a'] = 'إحالة صديق | شركاء فوركس مارت';
$lang['s_23-b'] = 'دع الآخرين يقومون بالعمل نيابة عنك. عندما يولدون الأرباح تكسب المال أيضًا.';

$lang['s_24-a'] = 'الويب ماستر | شركاء فوركس مارت';
$lang['s_24-b'] = 'سواء أكنت تطلق موقعًا إلكترونيًا أو تحسن موقعًا إلكترونيًا، فقد قدمنا لك كل ما يلزم. يمكن دمج موادنا الترويجية في أي موقع إلكتروني.';

$lang['s_25-a'] = 'شريك على الإنترنت | شركاء فوركس مارت';
$lang['s_25-b'] = 'استفد من حركة المرور على الموقع الإلكتروني. حقق الأرباح دون مراقبة عملائك وصفقاتهم.';

$lang['s_26-a'] = 'شريك على الإنترنت | شركاء فوركس مارت';
$lang['s_26-b'] = 'استفد من حركة المرور على الموقع الإلكتروني. حقق الأرباح دون مراقبة عملائك وصفقاتهم.';

$lang['s_27-a'] = 'شريك المكتب المحلي | شركاء فوركس مارت';
$lang['s_27-b'] = 'كن ممثلًا رسميًا لشركة فوركس مارت. قم بتوسيع شبكة عملائك من خلال أحدث تقنيات التداول والأسعار التنافسية التي نقدمها.';

$lang['s_28-a'] = 'تسجيل الشراكة | فوركس مارت';
$lang['s_28-b'] = 'دع الآخرين يقومون بالعمل نيابة عنك. كل ما عليك فعله هو الترويج لخدماتنا للعملاء المحتملين وجعلهم يتاجرون في الشركة. عندما يولدون الأرباح تكسب المال أيضًا.';

$lang['s_29-a'] = 'مواد اللافتات | فوركس مارت';
$lang['s_29-b'] = 'قم بدمج اللافتات والبانرات الرائعة واللافتة للنظر على موقعك الإلكترني أوتدويناتك أو موقعك الشخصي للإعلان عن عروضنا.';

$lang['s_30-a'] = 'مواد المخبرين | فوركس مارت';
$lang['s_30-b'] = 'تقدم فوركس مارت العديد من البانرات التي يمكن تضمينهما في أي موقع ويب للعملاء أو الشركاء.';

$lang['s_31-a'] = 'التسجيل في مسابقة تساقط الأموال | فوركس مارت';
$lang['s_31-b'] = 'التسجيل في مسابقة تساقط الأموال';

$lang['s_32-a'] = 'تقييمات مسابقة تساقط الأموال | فوركس مارت';
$lang['s_32-b'] = 'مخطط تقييمات مسابقة تساقط الأموال';

$lang['s_33-a'] = 'الفائزون بمسابقة تساقط الأموال | فوركس مارت';
$lang['s_33-b'] = 'قائمة الفائزين بمسابقة تساقط الأموال';

$lang['s_34-a'] = 'التسجيل في مسابقة تساقط الأموال | فوركس مارت';
$lang['s_34-b'] = 'الأحكام العامة لمسابقة تساقط الأموال، المشاركون، المشاركون، نشر النتائج، نشر النتائج، نشر النتائج واللغة';

$lang['s_35-a'] = 'استضافة VPS | فوركس مارت';
$lang['s_35-b'] = 'مواصفات VPS، للتقدم بطلب للحصول على VPS، يرجى الاتصال بقسم الدعم عبر support@forexmart.com. للمطالبة بـ VPS مجاني، يحتاج العملاء فقط إلى إيداع ما لا يقل عن 500 دولار أمريكي في حسابهم (أو ما يعادله بعملة أخرى). يجب على العملاء تداول 0.5 لوت على الأقل كل شهر للحفاظ على VPS.';

$lang['s_36-a'] = 'شارت الفوركس | فوركس مارت';
$lang['s_36-b'] = 'شارت الفوركس';

$lang['s_37-a'] = 'اتصل بنا | فوركس مارت';
$lang['s_37-b'] = 'يسعد شركة فوركس مارت مساعدتك 24 ساعة في اليوم، خمسة أيام في الأسبوع.';

$lang['s_38-a'] = 'الأسئلة المتكررة (FAQ) | فوركس مارت';
$lang['s_38-b'] = 'تعرف على المزيد حول تداول العملات الأجنبية، بالإضافة إلى منتجاتنا وخدماتنا في هذا القسم.';

$lang['s_39-a'] = 'قاموس مصطلحات الفوركس | فوركس مارت';
$lang['s_39-b'] = 'قاموس مصطلحات الفوركس';

$lang['s_40-a'] = 'التوثيق القانوني | فوركس مارت';
$lang['s_40-b'] = 'قائمة قابلة للقراءة والتنزيل لجميع الوثائق القانونية';


$lang['s_41-a'] = 'حساب فوركس مارت الحقيقي | حساب ميتاتريدر4';
$lang['s_41-b'] = 'ابدأ تجربتك في تداول الفوركس مع فوركس مارت. جرب عمليات التنفيذ الفورية للأوامر ومنصات التداول الخالية من الأخطاء.';

$lang['s_42-a'] = 'سياسة الخصوصية | فوركس مارت';
$lang['s_42-b'] = 'توثيق سياسة الخصوصية';

$lang['s_43-a'] = 'الإفصاح عن المخاطر | فوركس مارت';
$lang['s_43-b'] = 'إشعار الإفصاح عن المخاطر، &#39;الإشعار&#39; يتم تقديمه للعميل وفقًا للقانون 144 (I) لعام 2007 بصيغته المعدلة.';

$lang['s_44-a'] = 'الشروط والأحكام | فوركس مارت';
$lang['s_44-b'] = 'تحدد الشروط والأحكام إطار اتفاقية الخدمة وطبيعة خدمات الاستثمار التي تقدمها الشركة.';

$lang['s_45-a'] = 'أفضل سياسة تنفيذ | فوركس مارت';
$lang['s_45-b'] = 'تضع الشركة أفضل سياسة تنفيذ لها وتنفذ جميع التدابير لتحقيق أفضل نتيجة ممكنة لجميع عملائها.';

$lang['s_46-a'] = 'إجراءات معالجة الشكاوى | فوركس مارت';
$lang['s_46-b'] = 'تحدد إجراءات معالجة الشكاوى العمليات عند التعامل مع الشكاوى التي يتلقاها العملاء.';

$lang['s_47-a'] = 'سياسة تضارب المصالح | فوركس مارت';
$lang['s_47-b'] = 'لا يمكن حل بعض تضاربات المصالح تمامًا. وبالتالي، اتبعت الشركة نهجًا شفافًا وعادلاً لحل مثل هذه الحالات.';

$lang['s_48-a'] = 'تصنيف العملاء | فوركس مارت';
$lang['s_48-b'] = 'عند فتح حساب تداول، يتم تصنيف العملاء المحتملين على أنهم عملاء التجزئة أو العملاء المحترفون أو الطرف المقابل المؤهل.';

$lang['s_49-a'] = 'صندوق تعويضات المستثمرين | فوركس مارت';
$lang['s_49-b'] = 'يشمل الصندوق العملاء وكذلك الاستثمار والخدمات المساعدة التي تقدمها الشركة.';

$lang['s_50-a'] = 'الخدمات | فوركس مارت';
$lang['s_50-b'] = 'بموجب ترخيص الشركات الاستثمارية القبرصية (CIF)، تقدم الشركة خدمات الاستثمار والخدمات المساعدة.';

$lang['s_51-a'] = 'شروط استخدام الموقع الإلكتروني | فوركس مارت';
$lang['s_51-b'] = 'أنت تشير إلى موافقتك وفهمك للشروط والأحكام التالية المتعلقة بهذا الموقع الإلكتروني وأي مادة فيه.';

$lang['s_52-a'] = 'حسابي | فوركس مارت';
$lang['s_52-b'] = 'حساب المستخدمين الشخصي';

$lang['s_53-a'] = 'حسابي | افتح حساب تداول | فوركس مارت';
$lang['s_53-b'] = 'تفاصيل التوظيف وتحديثات تأكيد الحساب';

$lang['s_54-a'] = 'حسابي | الصفقات الحالية | فوركس مارت';
$lang['s_54-b'] = 'تحقق من جميع صفقاتك الحالية وأوامرك المعلقة. للصفقات المغلقة والملغاة، انتقل إلى سجل الصفقات.';

$lang['s_55-a'] = 'حسابي | سجل الصفقات | فوركس مارت';
$lang['s_55-b'] = 'عرض جميع الصفقات المغلقة والملغاة لفترة زمنية معينة من خلال تقديم التفاصيل اللازمة أدناه.';

$lang['s_56-a'] = 'حسابي | سجل الصفقات | فوركس مارت';
$lang['s_56-b'] = 'تعرف على حجم الهامش وتكلفة النقطة لكل رافعة مالية وحجم لوت. ضع في اعتبارك أن حجم الرافعة المالية لا يؤثر على تكلفة النقطة. وبالإضافة إلى ذالك، يعتمد التداول مع فوركس مارت على لوتات محددة.';

$lang['s_57-a'] = 'ملفي الشخصي | التفاصيل الشخصية | فوركس مارت';
$lang['s_57-b'] = 'تغيير المعلومات الشخصية الخاصة بالحساب الشخصي.';

$lang['s_58-a'] = 'ملفي الشخصي | تغيير كلمة المرور | فوركس مارت';
$lang['s_58-b'] = 'تغيير كلمة مرور الحساب الشخصي.';

$lang['s_59-a'] = 'ملفي الشخصي | تغيير كلمة المرور | فوركس مارت';
$lang['s_59-b'] = 'تحميل الوثائق في حقل التحقق من حساب المستخدم الشخصي.';

$lang['s_60-a'] = 'ملفي الشخصي | في بي اس | فوركس مارت';
$lang['s_60-b'] = 'معلومات حساب ميتاتريدر 4.';


$lang['s_61-a'] =  'التمويل | الإيداع | فوركس مارت';
$lang['s_61-b'] =  'الإيداع والسحب والتحويل بين الحسابات وسجل المعاملات';

$lang['s_62-a'] =  'التمويل | السحب | فوركس مارت';
$lang['s_62-b'] =  'الإيداع والسحب والتحويل بين الحسابات وسجل المعاملات';

$lang['s_63-a'] =  'التمويل | السحب | فوركس مارت';
$lang['s_63-b'] =  'الإيداع والسحب والتحويل بين الحسابات وسجل المعاملات';

$lang['s_64-a'] =  'التمويل | سجل المعاملات | فوركس مارت';
$lang['s_64-b'] =  'الإيداع والسحب والتحويل بين الحسابات وسجل المعاملات';

$lang['s_65-a'] =  'بونص | بونصات | فوركس مارت';
$lang['s_65-b'] =  'تعلق شركة فوركس مارت أهمية أكبر على شريكنا القيم - وهو أنت. نقدم نوعين من برامج البونصات: بونص 30٪ وبونص بدون إيداع. يمكنك مراقبة مبلغ البونص المضاف إلى حسابك. يرجى العلم أن أي بونص لا يمكن استخدامه جنبًا إلى جنب مع أنواع أخرى من البونصات.';

$lang['s_66-a'] =  'بونص | إحصائيات البونصات | فوركس مارت';
$lang['s_66-b'] =  'تعلق شركة فوركس مارت أهمية أكبر على شريكنا القيم - وهو أنت. نقدم نوعين من برامج البونصات: بونص 30٪ وبونص بدون إيداع. يمكنك مراقبة مبلغ البونص المضاف إلى حسابك. يرجى العلم أن أي بونص لا يمكن استخدامه جنبًا إلى جنب مع أنواع أخرى من البونصات.';

$lang['s_67-a'] =  'الشراكة | العمولة | فوركس مارت';
$lang['s_67-b'] =  'صفحة عمولات الشراكة';

$lang['s_68-a'] =  'الشراكة | النقرات | فوركس مارت';
$lang['s_68-b'] =  'إحصاءات نقرات الشراكة';

$lang['s_69-a'] = 'الشراكة | الإحالات | فوركس مارت';
$lang['s_69-b'] = 'إحصائيات إحالات الشراكة';

$lang['s_70-a'] = 'تحميلات المنصة | فوركس مارت';
$lang['s_70-b'] = 'إحصائيات إحالات الشراكة';


$lang['s_71-a'] =  'خوان فاليرون';
$lang['s_71-b'] =  '
الاسم الكامل: خوان كارلوس فاليرون سانتانا
تاريخ الولادة: 17 يونيو 1975
مكان الميلاد: أرجونيجين، إسبانيا
طول القامة: 1.84 م (6 قدم 1⁄2 بوصة)
مركز اللعب: مهاجم خط الوسط';
//las-juva

$lang['s_72-a'] =  'تأمين الودائع | فوركس مارت';
$lang['s_72-b'] =  'لا نريد سوى الأفضل لجميع عملائنا - وهذا يشمل إعطاء الأولوية لأموالك وفوائدك.';
//deposit-insurance
$lang['s_73-a'] =  'الجوائز | فوركس مارت';
$lang['s_73-b'] =  'الهدف الرئيسي لشركة فوركس مارت هو الحفاظ على مصالح جميع العملاء. نظرًا لأننا نعمل باستمرار على تقديم أفضل المنتجات والخدمات فإن المؤسسات والمنظمات تعترف بموضوعية بإنجازات شركتنا ونموها في الصناعة. ';
//awards
$lang['s_74-a'] =  'المقارنة بين الحسابات | فوركس مارت';
$lang['s_74-b'] =  'ابدأ تجربتك في تداول الفوركس مع فوركس مارت. نحن نقدم نوعين من الحسابات الحقيقية. لاكتشاف مواصفات العقد، يرجى زيارة هذه الصفحة. استمتع بأسعار تنافسية ومنصات تداول خالية من الأخطاء وعمليات تنفيذ أوامر فورية على كلا النوعين من الحسابات';
//account-type
$lang['s_75-a'] =  'السحب على التذاكر | فوركس مارت';
$lang['s_75-b'] =  'تشعر شركة فوركس مارت بسعادة غامرة بتوزيع تذاكر VIP لمشاهدة مباراة لاس بالماس ضد أفضل فرق كرة القدم الأوروبية في استاد غران كناريا. جميع عملاء شركة فوركس مارت النشطين مؤهلون للانضمام إلى السحب. ';
//tiket-raffle
$lang['s_76-a'] =  'شراكة التكلفة لكل إجراء (CPA) | شركاء فوركس مارت';
$lang['s_76-b'] =  'تمكن شراكة التكلفة لكل إجراء (CPA) جميع شركائنا من جني عمولة لمرة واحدة على أول إيداع لجميع العملاء. ستتم إضافة جميع العمولات إلى الحساب في غضون شهر واحد، وذالك اعتمادًا على مبلغ الإيداع الأولي للعميل. ';
//partnership/cpa
$lang['s_77-a'] =  'شعار فوركس مارت | فوركس مارت';;
$lang['s_77-b'] =  'لدى فوركس مارت شعارات متاحة للتنزيل بصيغتي PNG و PDF. ';
//logos
$lang['s_78-a'] =  'محول عملات فوركس مارت | فوركس مارت';
$lang['s_78-b'] =  'تحويل صرف العملات مع حفظ بيانات أسعار الصرف التاريخية احتياطيًا. ';
// currency-conversion
$lang['s_79-a'] = 'حاسبة الفوركس | فوركس مارت';
$lang['s_79-b'] = 'تحويل زوج العملات، احصل على قيمة عروض الأسعار الحالية للبيب والهامش بناءً على زوج العملات والرافعة المالية والحجم وعملة الحساب';
//forex-calculator
$lang['s_80-a'] = 'كيف تبدأ | فوركس مارت';
$lang['s_80-b'] = 'تعرف على المبادئ الأساسية في السوق، ابحث عن وسيط حسن السمعة، أنشئ حسابًا تجريبيًا، تحول إلى حساب حقيقي';
//how-to-get-started
$lang['s_81-a'] = 'معاودة الاتصال | فوركس مارت';
$lang['s_81-b'] = 'معاودة الاتصال | فوركس مارت';
//call-back

//my location
$lang['s_82-a'] = 'تسجيل الدخول إلى منطقة العميل | فوركس مارت';
$lang['s_82-b'] = 'تسجيل الدخول إلى منطقة العميل | فوركس مارت';
//client/signin
$lang['s_83-a'] = 'تسجيل الدخول إلى منطقة الشريك | فوركس مارت';
$lang['s_83-b'] = 'تسجيل الدخول إلى منطقة الشريك | فوركس مارت';
//partner/signin
$lang['s_83x-a'] = 'نسيت كلمة المرور؟ | فوركس مارت';
$lang['s_83x-b'] = 'نسيت كلمة المرور؟ | فوركس مارت';
//forgot-password
$lang['s_84-a'] = 'أمان SMS | فوركس مارت';
$lang['s_84-b'] = 'أمان SMS | فوركس مارت';
//profile/sms_security
$lang['s_85-a'] = 'خيارات الإيداع - التحويل المصرفي';
$lang['s_85-b'] = 'تحويل الأموال من حسابك المصرفي إلى حسابنا مباشرة. وبمجرد أن تقوم بالإيداع بعملتك المحلية، سيقوم البنك المستلم بتحويل الأموال إلى عملتك المفضلة. ';
//deposit/bank-transfer

$lang['s_86-a'] = 'الإيداع ببطاقات الائتمان/الخصم ';
$lang['s_86-b'] = 'قم بإيداع أموالك بواسطة أحد أنظمة الدفع الإلكتروني الرائدة في العالم. قم بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم (فيزا). ';
//deposit/debit-credit-cards

$lang['s_87-a'] = 'خيارات الإيداع - سكريل ';
$lang['s_87-b'] = 'يتيح لك سكريل (موني بوكرز) تحويل الأموال إلى حساب التداول الخاص بك وتلقي الأموال عبر البريد الإلكتروني. ';
//deposit/skrill

$lang['s_88-a'] = 'خيارات الإيداع - نيتيلر';
$lang['s_88-b'] = 'كونها شركة مستقلة لتحويل الأموال، تقدم نيتيلر طريقة سريعة وسهلة لإيداع وسحب الأموال في حساب التداول الخاص بك. ';
//deposit/neteller

$lang['s_89-a'] = 'خيارات الإيداع - Paxum';
$lang['s_89-b'] = 'يقدم باسكوم (Paxum) حل دفع سريعًا وفعالًا وبأسعار معقولة لإيداع أوسحب الأموال بسهولة. ';
//deposit/paxum

$lang['s_89-a'] = 'خيارات الإيداع - ويب موني';
$lang['s_89-b'] = 'ويب موني (WebMoney) هو محفظة إلكترونية عالمية توفر وسيلة لإجراء عمليات الإيداع أو السحب في حساب التداول الخاص بك. ';
//deposit/webmoney

$lang['s_90-a'] = 'خيارات الإيداع - باي بال';
$lang['s_90-b'] = 'نظام الدفع الإلكتروني باي بال هو الطريقة الأسرع والأكثر أمانًا لإرسال الأموال أو القيام بالدفع عبر الإنترنت أو تلقي الأموال أو إعداد حساب التاجر. ';
//deposit/paypal

$lang['s_91-a'] = 'خيارات الإيداع -HiPay Wallet';
$lang['s_91-b'] = 'إن محفظة HiPay هي حل المحفظة الإلكترونية لمدفوعات Hi-Media وتتيح لمستخدمي متجرك عبر الإنترنت القيام بدفع مريح وسريع وآمن. ';
//deposit/hipay

$lang['s_92-a'] = 'خيارات الإيداع -PayCo';
$lang['s_92-b'] = 'يوفر نظام الدفع الإلكتروني PayCo، الذي يفرض أدنى رسوم على المعاملات في جميع أنحاء العالم، الطريقة الأكثر مرونة وأمانًا لتحويل الأموال وتلقيها عبر الإنترنت ودفع الفواتير. ';
//deposit/payco


$lang['s_93-a'] = 'خيارات الإيداع - SOFORT';
$lang['s_93-b'] = 'نظام الدفع المصرفي عبر الإنترنت SOFORT قد جعل مدفوعات التسويق عبر الإنترنت أسهل! يمكنك استخدام تفاصيل تسجيل الدخول إلى حسابك المصرفي الإلكترونى - مريح وآمن.';
//deposit/sofort

$lang['s_94-a'] = 'خيارات الإيداع - Yandex Money';
$lang['s_94-b'] = 'Yandex.Money، أكثر من مجرد محفظة، هي خدمة بسيطة تقدم المدفوعات عبر الإنترنت. ادفع مقابل المرافق المنزلية، أو حوّل الأموال إلى أقاربك، أو اشترِ البضائع من المتاجر عبر الإنترنت.';
//deposit/yandexMoney

$lang['s_95-a'] = 'خيارات الإيداع - QIWI';
$lang['s_95-b'] = 'قم بالشراء سواء على شبكة الإنترنت أو خارجها، وقم بدفع الفواتير وقم بتحويل الأموال إلى أقاربك في أي وقت. ';
//deposit/qiWi

$lang['s_96-a'] = 'خيارات الإيداع - PAYMILL';
$lang['s_96-b'] = 'يقدم لك نظام الدفع الإلكتروني PAYMILL خدمة الدفع عبر الإنترنت، مما يجعل المعاملات في متجرك عبر الإنترنت سهلة. ';
//deposit/paymill


$lang['s_97-a'] = 'خيارات الإيداع - PAYMENTS';
$lang['s_97-b'] = 'ويب موني (WebMoney) هو محفظة إلكترونية عالمية توفر وسيلة لإجراء عمليات الإيداع أو السحب في حساب التداول الخاص بك. ';
//deposit/payments

$lang['s_98-a'] = 'خيارات الإيداع - MEGATRANSFER';
$lang['s_98-b'] = 'MegaTransfer هو نظام دفع إلكتروني يتسم بالكفاءة والملاءمة والابتكار ويُستخدم في جميع أنحاء العالم. ';
//deposit/megaTransfer

$lang['s_99-a'] = 'التحويل بين الحسابات | فوركس مارت';
$lang['s_99-b'] = 'التحويل بين الحسابات | فوركس مارت';
//transfer


$lang['s_100-a'] = 'دعوة صديق - دعوة عبر البريد الإلكتروني | فوركس مارت';
$lang['s_100-b'] = 'دعوة صديق - دعوة عبر البريد الإلكتروني | فوركس مارت';
//invite-friend/invite-by-email

$lang['s_101-a'] = 'دعوة صديق - أصدقائي | فوركس مارت';
$lang['s_101-b'] = 'دعوة صديق - أصدقائي | فوركس مارت';
//invite-friend/my-friends


$lang['s_102-a'] = 'دعوة صديق - الإحصائيات | فوركس مارت';
$lang['s_102-b'] = 'دعوة صديق - الإحصائيات | فوركس مارت';
//invite-friend/statistics

$lang['s_103-a'] = 'الدعم عبر البريد الإلكتروني - إنشاء | فوركس مارت';
$lang['s_103-b'] = 'الدعم عبر البريد الإلكتروني - إنشاء | فوركس مارت';
//mail-support/compose

$lang['s_104-a'] = 'الدعم عبر البريد الإلكتروني - بريدي | فوركس مارت';
$lang['s_104-b'] = 'الدعم عبر البريد الإلكتروني - بريدي | فوركس مارت';
//mail-support/my-mail

//partner links

$lang['s_105-a'] = 'نظام الريبات - الافتراضي | فوركس مارت';
$lang['s_105-b'] = 'يتيح لنا نظام الريبات جعل شراكتنا أكثر فعالية ومكافأة. يسر شركة فوركس مارت أن تكشف النقاب عن نظام الريبات الخاص بنا، وهو فرصة رائعة أخرى لكسب عمولة أعلى. ';
//rebate-system

$lang['s_106-a'] = 'نظام الريبات - الريبات الشخصي | فوركس مارت';
$lang['s_106-b'] = 'يتيح لنا نظام الريبات جعل شراكتنا أكثر فعالية ومكافأة. يسر شركة فوركس مارت أن تكشف النقاب عن نظام الريبات الخاص بنا، وهو فرصة رائعة أخرى لكسب عمولة أعلى. ';
//rebate-system/personal-rebate

$lang['s_107-a'] = 'نظام الريبات - الإحصائيات | فوركس مارت';
$lang['s_107-b'] = 'يتيح لنا نظام الريبات جعل شراكتنا أكثر فعالية ومكافأة. يسر شركة فوركس مارت أن تكشف النقاب عن نظام الريبات الخاص بنا، وهو فرصة رائعة أخرى لكسب عمولة أعلى. ';
//rebate-system/statistics

$lang['s_108-a'] = 'التمويل - خيار السحب - بطاقات الخصم/الائتمان | فوركس مارت';
$lang['s_108-b'] = 'قم بإيداع أموالك بواسطة أحد أنظمة الدفع الإلكتروني الرائدة في العالم. قم بإيداع الأموال في حساب التداول الخاص بك باستخدام بطاقة الائتمان/الخصم (فيزا). ';
//withdraw/debit-credit-cards
$lang['s_109-a'] = 'التمويل- خيار السحب - سكريل | فوركس مارت';
$lang['s_109-b'] = 'يتيح لك سكريل (موني بوكرز) تحويل الأموال إلى حساب التداول الخاص بك وتلقي الأموال عبر البريد الإلكتروني. ';
//withdraw/skrill
$lang['s_110-a'] = 'التمويل - خيار السحب - نيتيلر | فوركس مارت';
$lang['s_110-b'] = 'كونها شركة مستقلة لتحويل الأموال، تقدم نيتيلر طريقة سريعة وسهلة لإيداع وسحب الأموال في حساب التداول الخاص بك. ';
//withdraw/neteller
$lang['s_111-a'] = 'التمويل - خيار السحب - Paxum | فوركس مارت';
$lang['s_111-b'] = 'يقدم باكسوم (Paxum) حل دفع سريعًا وفعالًا وبأسعار معقولة لإيداع أوسحب الأموال بسهولة. ';
//withdraw/paxum
$lang['s_112-a'] = 'التمويل - خيار السحب - باي بال | فوركس مارت';
$lang['s_112-b'] = 'نظام الدفع الإلكتروني باي بال هو الطريقة الأسرع والأكثر أمانًا لإرسال الأموال أو القيام بالدفع عبر الإنترنت أو تلقي الأموال أو إعداد حساب التاجر. ';
//withdraw/paypal

