<?php
$lang['tfa_0'] = 'حسابك محمي من خلال عملية التحقق بخطوتين';
$lang['tfa_off'] = 'قم بإيقاف تشغيل عملية التحقق بخطوتين';
$lang['tfa_on'] = 'قم بتشغيل عملية التحقق بخطوتين';
$lang['tfa_h4'] = 'قم بإعداد اوثنتيكيتر';
$lang['tfa_1'] = 'قم بتثبيت تطبيق جوجل اوثنتيكيتر على هاتفك المحمول أو جهازك اللوحي.';
$lang['tfa_1_1'] = '1. قم بزيارة متجر آب ستور (لنظام التشغيل آي أو إس على هاتفك المحمول/جهازك اللوحي) أو متجر جوجل بلاي (لنظام التشغيل أندرويد).';
$lang['tfa_1_2'] = '2. ابحث عن تطبيق جوجل اوثنتيكيتر.';
$lang['tfa_1_3'] = '3. قم بتنزيله مجانًا وتثبيته على هاتفك المحمول/جهازك اللوحي.';
$lang['tfa_2'] = 'ثم افتح جوجل اوثنتيكيتر وقم بتكوينه';
$lang['tfa_2_1'] = '1. في تطبيق جوجل اوثنتيكيتر، انقر فوق "+" ثم فوق "مسح الرمز الشريطي".';
$lang['tfa_2_2'] = "2. استخدم كاميرا جهازك لمسح هذا الرمز الشريطي ضوئيًا.";
$lang['tfa_2_3'] = "3. بمجرد أن تقوم بمسح الرمز الشريطي ضوئيًا، أدخل رمز التحقق المكون من 6 أرقام الذي تم إنشاؤه بواسطة تطبيق جوجل اوثنتيكيتر.";
$lang['tfa_2_manul_title'] = "يتعذر مسحه ضوئيًا؟";
$lang['tfa_2_manul_title_2'] = "إظهار رمز الاستجابة السريعة";
$lang['tfa_2_manual_1'] = "1. انسخ رقم الحساب والمفتاح السري أدناه";
$lang['tfa_2_manual_2'] = "2. قم بالإعداد يدويًا في جوجل اوثنتيكيتر على جهازك المحمول.";
$lang['tfa_2_manual_3'] = "3. تأكد من تشغيل <b>المستند إلى الوقت</b>."; 

$lang['tfa_2_manual_4'] ="رقم الحساب ";
$lang['tfa_2_manual_5'] ="المفتاح السري ";

$lang['tfa_2_manual_p'] =' بمجرد أن تقوم بمسح الرمز الشريطي ضوئيًا، أدخل رمز التحقق المكون من 6 أرقام الذي تم إنشاؤه بواسطة تطبيق جوجل اوثنتيكيتر.';// ' تتم إعادة تعيين الرموز عند العد التنازلي. انقر فوق الرمز لنسخه وأدخل رمز التحقق المكون من 6 أرقام الذي تم إنشاؤه بواسطة تطبيق جوجل اوثنتيكيتر.';

$lang['tfa_p'] = 'بمجرد أن تقوم بمسح الرمز الشريطي ضوئيًا، أدخل رمز التحقق المكون من 6 أرقام الذي تم إنشاؤه بواسطة تطبيق جوجل اوثنتيكيتر.';
$lang['tfa_cancel'] = 'إلغاء';
$lang['tfa_vns'] = 'تحقق واحفظ';
$lang['tfa_code'] = 'الرمز';
$lang['tfa_error_code']='الرمز غير صحيح';