<?php

$lang['wwebm_00']='خيار السحب - ويب موني';
$lang['wwebm_01']='لتمكين صفحة السحب&#44; يرجى التحقق من حسابك أولا.';
$lang['wwebm_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wwebm_03']='رقم حساب فوركس مارت ';
$lang['wwebm_04']='مبلغ السحب ';

$lang['wwebm_05']='محفظة ويب موني أو عنوان البريد الإلكتروني';
$lang['wwebm_06']='مواصلة';
$lang['wwebm_07']='خيار السحب - ويب موني';
$lang['wwebm_08']=' أنت على وشك سحب الأموال إلى حساب ويب موني الخاص بك. وستتم معالجته في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wwebm_09']='رقم حساب فوركس مارت';

$lang['wwebm_10']='مبلغ السحب ';
$lang['wwebm_11']='المبلغ المراد خصمه';
$lang['wwebm_12']='محفظة ويب موني أو عنوان البريد الإلكتروني';
$lang['wwebm_13']='عودة';
$lang['wwebm_14']='إرسال طلب';

$lang['wwebm_15']='خيار السحب - ويب موني';
$lang['wwebm_16']='اكتملت المعاملة';
$lang['wwebm_17']='تم تقديم طلب السحب الخاص بك.';
$lang['wwebm_18']='المبلغ المطلوب:';
$lang['wwebm_19']='الرسوم:';

$lang['wwebm_20']='رقم حساب فوركس مارت:';
$lang['wwebm_21']='محفظة ويب موني أو عنوان البريد الإلكتروني:';
$lang['wwebm_22']='رقم معاملتك:';
$lang['wwebm_23']='إنشاء طلب سحب آخر';
$lang['wwebm_24']='خيار السحب - ويب موني';

$lang['wwebm_25']='فشلت المعاملة';
$lang['wwebm_27']='إنشاء طلب سحب آخر';

$lang['wdcc_32'] = ' انتهت صلاحية البطاقة بالفعل';



$lang['wmon_00']='خيار السحب - Moneta';
$lang['wmon_01']='لتمكين صفحة السحب&#44; يرجى التحقق من حسابك أولا.';
$lang['wmon_02']='يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية';
$lang['wmon_03']='رقم حساب فوركس مارت ';
$lang['wmon_04']='مبلغ السحب ';

$lang['wmon_05']='عنوان البريد الإلكتروني أو رقم الهاتف';
$lang['wmon_06']='مواصلة';
$lang['wmon_07']='خيار السحب - Moneta';
$lang['wmon_08']='أنت على وشك سحب الأموال إلى حساب Moneta الخاص بك. وستتم معالجة ذلك في غضون 1-7 ساعات عمل. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['wmon_09']='رقم حساب فوركس مارت';

$lang['wmon_10']='مبلغ السحب ';
$lang['wmon_11']='المبلغ المراد خصمه';
$lang['wmon_12']='عنوان البريد الإلكتروني أو رقم الهاتف';
$lang['wmon_13']='عودة';
$lang['wmon_14']='إرسال طلب';

$lang['wmon_15']='خيار السحب - Moneta';
$lang['wmon_16']='اكتملت المعاملة';
$lang['wmon_17']='تم تقديم طلب السحب الخاص بك.';
$lang['wmon_18']='المبلغ المطلوب:';
$lang['wmon_19']='الرسوم:';

$lang['wmon_20']='رقم حساب فوركس مارت:';
$lang['wmon_21']='عنوان البريد الإلكتروني أو رقم الهاتف';
$lang['wmon_22']='رقم معاملتك:';
$lang['wmon_23']='إنشاء طلب سحب آخر';
$lang['wmon_24']='خيار السحب - Moneta';

$lang['wmon_25']='فشلت المعاملة';
$lang['wmon_27']='إنشاء طلب سحب آخر';




//China Union Pay

$lang['chinapay-opt-01'] = 'خيار السحب - China Union Pay';
$lang['chinapay-opt-02'] = 'رقم حساب تشاينا يونيون باي';
$lang['chinapay-opt-03'] = 'أنت على وشك سحب الأموال إلى حساب تشاينا يونيون باي الخاص بك. وستتم معالجة هذا في غضون 48 ساعة. يرجى التأكد من أن المعلومات الواردة أدناه صحيحة وكاملة.';
$lang['with-p-01'] = ' يرجى ملء جميع الحقول المناسبة باللغة الإنجليزية ';
$lang['with-p-02'] = 'رقم حساب فوركس مارت  ';
$lang['with-p-03'] = 'مبلغ السحب ';
$lang['with-p-04'] = 'الرسوم ';
$lang['with-p-004'] = 'الرصيد الجديد ';
$lang['with-p-05'] = 'مواصلة ';
$lang['with-p-06'] = 'رقم حساب فوركس مارت';
$lang['with-p-07'] = 'مبلغ السحب';
$lang['with-p-08'] = ' المبلغ المراد خصمه';
$lang['with-p-09'] = ' اكتملت المعاملة';
$lang['with-p-10'] = 'تم تقديم طلب السحب الخاص بك.';
$lang['with-p-11'] = 'المبلغ المطلوب :';
$lang['with-p-12'] = 'الرسوم :';
$lang['with-p-13'] = 'رقم حساب فوركس مارت';
$lang['with-p-14'] = 'رقم حساب تشاينا يونيون باي :';
$lang['with-p-15'] = 'رقم معاملتك :';
$lang['with-p-16'] = ' إنشاء طلب سحب آخر ';
$lang['with-p-166'] = ' فشلت المعاملة ';



$lang['with-p-17'] = ' معرف حساب Paxum ';
$lang['with-p-18'] = ' إنشاء طلب سحب آخر  ';
$lang['with-p-19'] = ' معرف حساب Paxum  ';
$lang['with-p-20'] = ' محفظة PayCo';
$lang['with-p-21'] = ' اسم مستخدم MegaTransfer';
$lang['with-p-22'] = ' رقم محفظة العميل';
$lang['with-p-23'] = ' عنوان البريد الإلكترونى ';
$lang['with-p-24'] = 'محفظة Yandex.Money';
$lang['with-p-25'] = 'عنوان بيتكوين';
$lang['with-p-26'] = 'رقم حساب Fasapay ';

$lang['with_01'] = 'رقم الحساب المصرفي';
$lang['with_02'] = 'الفرع';
$lang['with_03'] = 'اسم البنك';
$lang['with_04'] = 'اسم الحساب المصرفي';
$lang['with_05']='المدينة';
$lang['with_06']='المحافظة';
$lang['with_07']='Withdraw via local bank transfer in IDR';
$lang['with_08']='Withdraw via local bank transfer in THB';
$lang['with_09']='Withdraw via local bank transfer in VND';
$lang['with_10']='Withdraw via local bank transfer in NGN';
$lang['with_process']='الشروع في السحب';




