<?php

$lang['ave_00'] = 'স্বাগতম';
$lang['ave_01'] = 'অংশগ্রহণের জন্য ধন্যবাদ';
$lang['ave_02'] = 'আপনার সাইন ইন সম্পর্কিত বিস্তারিত তথ্য আমরা নিচে দিয়েছি, দয়া করে তা নিরাপদে রাখুন।';
$lang['ave_03'] = 'আপনার ইমেইল ঠিকানা ভেরিফাই করার জন্য দয়া করে নিচের লিংক অনুসরণ করুন';
$lang['ave_04'] = 'দয়া করে আপনার ইমেইল ভেরিফাই করুন';
$lang['ave_05'] = ' ঘণ্টার মধ্যে, তা না হলে আপনার নিবন্ধন বাতিল হবে এবং আপনাকে নতুন করে নিবন্ধন করতে হবে।';
$lang['ave_06'] = 'আপনার ইউজারনেম';
$lang['ave_07'] = 'আপনার ইমেইল ঠিকানা';
$lang['ave_08'] = 'ভালো থাকুন';
$lang['ave_09'] = '';
$lang['ave_10'] = 'টিম';
$lang['ave_11'] = 'লিংক ঠিক মত কাজ করছে না? নিম্নোক্ত লিংক আপনার ব্রাউজারের অ্যাড্রেস বারে কপি করুন।';
$lang['ave_12'] = 'আপনার নিবন্ধন সম্পন্ন করুন';