<?php


$lang['b_dsc']='আমাদের সেবাগুলোর বিজ্ঞাপণ দিতে দয়া করে আপনার ওয়েবসাইট, ব্লগ অথবা ব্যক্তিগত সাইটে আমাদের অত্যাধুনিক ও আকর্ষণীয় ব্যানারগুলো ব্যবহার করুন।';
$lang['b_kew']='ফরেক্সমার্ট ব্যানার';
$lang['b_tit']='ফরেক্সমার্ট ব্যানার';


$lang['b_h_0']='ফরেক্সমার্ট ব্যানার';
$lang['b_p_0']='আমাদের পণ্য এবং সেবা বিপণন করার আরও একটি উপায় হলো আপনার ওয়েবসাইট, ব্লগ অথবা ব্যক্তিগত সাইটে ফরেক্সমার্ট ব্যানার ব্যবহারের মাধ্যমে থেকে গ্রাহক আকর্ষণ করা। আমরা সর্বাধুনিক প্রযুক্তি ব্যবহার করে বিভিন্ন ধরণের আকর্ষণীয় ব্যানার তৈরি করি।';
$lang['b_p_1']='আপনাকে শুধু পছন্দের ব্যানারের এইচটিএমএল কোড কপি করতে হবে এবং আপনার সাইটের মধ্যে পেস্ট করতে হবে। ফলে আপনি যেখানে ব্যানার দেখাতে চান সেখানেই তা প্রদর্শিত হবে।';
$lang['b_p_2']='ব্যানার';

$lang['b_t_td_0']='সাইজ';
$lang['b_t_td_1']='পরিমাণ';
$lang['b_t_td_2']='ধরণ';
$lang['b_t_td_3']='অ্যাকশন';
$lang['b_t_td_4']='ছবি';
$lang['b_t_td_5']='ব্যানারগুলো দেখুন';
$lang['b_t_td_6']='ফাইল';
$lang['b_t_td_7']='সবগুলো ডাউনলোড করুন';

