<?php

$lang['bon_dsc'] = 'ফরেক্সমার্ট | বোনাস';
$lang['bon_kew'] = 'ফরেক্সমার্ট | বোনাস';
$lang['bon_tit'] = 'ফরেক্সমার্ট | বোনাস';

$lang['bon_sta_dsc'] = 'ফরেক্সমার্ট | বোনাস পরিসংখ্যান';
$lang['bon_sta_kew'] = 'ফরেক্সমার্ট | বোনাস পরিসংখ্যান';
$lang['bon_sta_tit'] = 'ফরেক্সমার্ট | বোনাস পরিসংখ্যান';

$lang['description'] = ' ফরেক্সমার্ট আপনার মত মূল্যবান পার্টনারদের গুরুত্বের সাথে বিবেচনায় নেয়। আমরা দুই ধরণের বোনাস সরবরাহ করি - 30% বোনাস এবং নো ডিপোজিট বোনাস। আপনি আপনার অ্যাকাউন্টে জমা হওয়া বোনাস মনিটর করতে পারেন। দয়া করে মনে রাখুন, একটি বোনাস অন্য বোনাসের সাথে ব্যবহার করা যাবে না।';

$lang['bon_desc']='ফরেক্সমার্ট আপনার মত মূল্যবান পার্টনারদের গুরুত্বের সাথে বিবেচনায় নেয়। আমরা দুই ধরণের বোনাস সরবরাহ করি - 30% বোনাস এবং নো ডিপোজিট বোনাস। আপনি আপনার অ্যাকাউন্টে জমা হওয়া বোনাস মনিটর করতে পারেন। দয়া করে মনে রাখুন, একটি বোনাস অন্য বোনাসের সাথে ব্যবহার করা যাবে না।';
$lang['bon_tab_00'] = 'বোনাস';
$lang['bon_tab_01'] = 'বোনাস পরিসংখ্যান';

$lang['bon_header'] = 'বোনাস';

$lang['bon_00']='30% বোনাস';
$lang['bon_01']='নো ডিপোজিট বোনাস';
$lang['bon_02']='বোনাস 30%';
$lang['bon_03']='কীভাবে কাজ করে?';
$lang['bon_04']='বোনাস পেতে আপনাকে প্রথম ডিপোজিট করতে হবে। এরপর "বোনাস নিন" বাটনে ক্লিক করুন, ফলে সিস্টেম আপনার বোনাস হিসাব করে আপনার অ্যাকাউন্টে জমা করবে।';

$lang['bon_05']='আমি';
$lang['bon_06']='30% বোনাস চুক্তির সাথে সম্মত আছি।';
$lang['bon_07']='বোনাস নিন';

$lang['bon_08']='নো ডিপোজিট বোনাস';
$lang['bon_09']='আপনি নিম্নোক্ত "নো ডিপোজিট বোনাস" এর জন্য উপযুক্ত।';
$lang['bon_10']='বোনাস পরিমাণ :';
$lang['bon_11']='আমি';
$lang['bon_12']='নো ডিপোজিট বোনাস চুক্তির সাথে একমত।';
$lang['bon_13']='বোনাস নিন';

$lang['bon_14']='50% বোনাস';
$lang['bon_15']='বোনাস 50%';
$lang['bon_16']='50% বোনাস চুক্তি';

$lang['bon_desc1']='ফরেক্সমার্ট আপনার মত মূল্যবান পার্টনারদের গুরুত্বের সাথে বিবেচনায় নেয়। আমরা দুই ধরণের বোনাস সরবরাহ করি। আপনি আপনার অ্যাকাউন্টে জমা হওয়া বোনাস মনিটর করতে পারেন। দয়া করে মনে রাখুন, একটি বোনাস অন্য বোনাসের সাথে ব্যবহার করা যাবে না।';

$lang['bon_val1']='দয়া করে সঠিক ইউআরএল দিন।<br/><sub>(উদাহরণ: www.facebook.com/yourusername অথবা vk.com/yourusername)</sub>';
$lang['bon_val2'] ='নো ডিপোজিট বোনাস';

// if(IPLoc::Office()){
// 	$lang['bon_val3'] ='আপনার ফেইসবুক বা ভিকে সামাজিক যোগাযোগ মাধ্যমের অ্যাকাউন্ট যুক্ত করা ঐচ্ছিক বিষয়।';
// }else{
// $lang['bon_val3'] ='নো ডিপোজিট বোনাস পেতে দয়া করে আপনার <strong>Facebook.com</strong> বা  <strong>Vk.com</strong> এর লিংক প্রদান করুন। এরপর একজন ফরেক্সমার্ট ম্যানেজার আপনার প্রক্রিয়াটি সম্পন্ন করার জন্য যোগাযোগ করবে..';
// }

$lang['bon_val3'] ='আপনার ফেইসবুক বা ভিকে সামাজিক যোগাযোগ মাধ্যমের অ্যাকাউন্ট যুক্ত করা ঐচ্ছিক বিষয়।';
$lang['bon_val4'] ='এখানে প্রোফাইল লিংক সরবরাহ করুন: ';
$lang['bon_val5'] ='আপনার অনুরোধ গ্রহণ করা হয়েছে এবং তা প্রক্রিয়াধীন রয়েছে। দয়া করে আপনার অ্যাকাউন্টে জমা হওয়া পর্যন্ত অপেক্ষা করুন।';

$lang['ndb_pup1'] = 'আপনার পেনডিং নো ডিপোজিট বোনাস অনুরোধ আছে।';
$lang['ndb_pup2'] = 'নো ডিপোজিট বোনাস ইতোমধ্যে অনুরোধ করা হয়েছে';
$lang['ndb_pup3'] = 'নো ডিপোজিট বোনাস ইতোমধ্যে অনুরোধ করা হয়েছে।';
$lang['ndb_pup4'] = 'এই অ্যাকাউন্ট থেকে ইতোমধ্যে নো ডিপোজিট বোনাস গ্রহণ করা হয়েছে: ';
$lang['ndb_pup5'] = 'নো ডিপোজিট বোনাস ইতোমধ্যে গ্রহণ অনুরোধ করা হয়েছে।';
$lang['ndb_pup6'] = 'অ্যাকাউন্টটি নো ডিপোজিট বোনাসের ৭ দিন অতিক্রম করেছে। ';
$lang['ndb_pup7'] = 'এই ধরণের অ্যাকাউন্ট নো ডিপোজিট পাওয়ার জন্য উপযুক্ত নয়।';
$lang['ndb_pup8'] = 'অ্যাকাউন্টে ডিপোজিট লেনদেন আছে।';
$lang['ndb_pup9'] = 'অ্যাকাউন্টটি নো ডিপোজিট বোনাস পাওয়ার জন্য উপযুক্ত নয়।';
$lang['bon_aval_1'] = 'প্রত্যাহারের জন্য বোনাস উপলব্ধ';
$lang['bon_aval_2'] = 'প্রত্যাহারের জন্য কোনও বোনাস উপলব্ধ নেই';
