<?php

$lang['bo_st_00'] = 'বোনাস পরিংখ্যান পেইজে অ্যাকাউন্টের বোনাস সম্পর্কিত তথ্য রয়েছে';
$lang['bo_st_01'] = 'বোনাস উত্তোলন করার জন্য একজন গ্রাহককে নির্দিষ্ট সংখ্যক লট ট্রেড করতে হয়।';
$lang['bo_st_02'] = 'উত্তোলনের জন্য সহজলভ্য (বোনাস ছাড়া) পরিমাণ বলতে বুঝায় একজন গ্রাহক যে পরিমাণ অর্থ তার অ্যাকাউন্ট থেকে উত্তোলন করতে পারবে সে পরিমাণকে। দয়া করে লক্ষ্য করুন, সর্বোচ্চ পরিমাণ উত্তোলন করলে বোনাস বাতিল হবে। অন্যদিকে, উত্তোলনের জন্য সহজলভ্য পরিমাণ (বোনাস নিরাপদ থাকবে) বলতে সে পরিমাণকে নির্দেশ করে, যে পরিমাণ উত্তোলন করলে বোনাস অক্ষত থাকবে।';
$lang['bo_st_03'] = "দয়া করে লক্ষ্য করুন, আমরা প্রকৃত ট্রেডিং অ্যাকাউন্টের মার্জিন বিবেচনায় নিয়ে মোট সহজলভ্য উত্তোলনযোগ্য পরিমাণ নির্ধারণ করি।";
$lang['bo_st_1'] = 'অ্যাকাউন্ট সম্পর্কিত তথ্য';
$lang['bo_st_2'] = 'ব্যালেন্স (বোনাস ইতিহাস) ';
$lang['bo_st_3'] = 'ইকুইটি';
$lang['bo_st_4'] = 'মার্জিন ফ্রি';
$lang['bo_st_5'] = 'উত্তোলনের জন্য সহজলভ্য (বোনাস বাতিল হবে)';
$lang['bo_st_6'] = 'উত্তোলনের জন্য সহজলভ্য (বোনাস নিরাপদ থাকবে)';
$lang['bo_st_7'] = 'যে পরিমাণ বোনাস থাকবে তার হিসাব';
$lang['bo_st_8'] = 'হিসাব করুন';
$lang['bo_st_9'] = 'আপনার বোনাস পরিসংখ্যান';
$lang['bo_st_10'] = 'বোনাস উত্তোলনের জন্য প্রয়োজনীয় লট';
$lang['bo_st_11'] = 'ট্রেড হওয়া লটের পরিমাণ';
$lang['bo_st_12'] = 'যে পরিমাণ লট ট্রেড হবে';
$lang['bo_st_13'] = 'চলতি বোনাস পরিস্থিতি';
$lang['bo_st_14'] = 'উত্তোলনের জন্য সহজলভ্য বোনাস';
$lang['bo_st_15'] = 'বাকী বোনাস';
$lang['bo_st_16'] = 'লেনদেন ভুল';
$lang['bo_st_17'] = 'প্রকৃত তহবিল থেকে উত্তোলনের পরিমাণ বেশি। দয়া করে bonus@forexmart.com ঠিকানায় যোগাযোগ করুন।';
$lang['bo_st_18'] = 'বোনাস';
$lang['bo_st_19'] = 'অ্যাকাউন্ট';
$lang['bo_st_20'] = 'বোনাস তহবিল';
$lang['bo_st_21'] = 'বোনাস বাম বাশে হবে';
$lang['bo_st_22'] = 'সম্পূর্ণ ব্যালেন্স';