<?php

$lang['che_00'] = 'হ্যালো';
$lang['che_01'] = 'আপনি ইমেইল ঠিকানা পরিবর্তন করেছেন';
$lang['che_02'] = 'আপনার নতুন ইমেইল ঠিকানা নিশ্চিত করতে এই লিংক অনুসরণ করুন';
$lang['che_03'] = 'আপনার নতুন ইমেইল';
$lang['che_04'] = 'আপনি এই ইমেইলটি পেয়েছেন, কারণ এর জন্য অনুরোধ করেছেন';
$lang['che_05'] = 'একজন ব্যবহারকারী। আপনি যদি ভুলক্রমে এই ইমেইলটি পেয়ে থাকেন, তাহলে দয়া করে নিশ্চিতকরণ লিংকে ক্লিক করবেন না এবং এই ইমেইলটি ডিলিট করুন। কিছুক্ষণের মধ্যে সিস্টেম থেকে অনুরোধটি মুছে যাবে।';
$lang['che_06'] = 'আপনাকে ধন্যবাদ';
$lang['che_07'] = '';
$lang['che_08'] = 'টিম';
$lang['che_09'] = 'আপনার নতুন ইমেইল ঠিকানা';
$lang['che_10'] = 'আপনার নতুন ইমেইল নিশ্চিত করুন';
$lang['che_11'] = 'লিংক কাজ করছে না? লিংকটি আপনার ব্রাউজারের অ্যাড্রেস বারে কপি করুন';
$lang['che_12'] = 'আপনার ইমেইল ঠিকানা';	