<?php

$lang['cpy_mon_dsc']= 'ফরেক্সমার্ট কপিট্রেড।';
$lang['cpy_mon_tit']= 'ফরেক্সমার্ট | কপিট্রেড';
$lang['cpy_mon_kew']= $lang['x_awd_tit'];
$lang['cpy_mon_h1_tit']= 'অ্যাকাউন্ট মনিটরিং';
$lang['cpy_mon_par1']= 'সেরা ট্রেডারগণ কিছু বিশেষ কারণে এগিয়ে থাকে এবং তাদের ভিন্ন ধরনের বিনিয়োগ কৌশল রয়েছে। আমরা সেগুলোকে আর লুকিরে রাখব না এবং এখন থেকে বিনামূল্যে শেয়ার করব! তারা কিভাবে ট্রেড করে এখন থেকে আপনি সেটি দেখতে পারবেন এবং তাদের ট্রেড অনুকরণ করে ট্রেড করতে পারবেন। এই সুবিধাটি গ্রহণ করে আপনি ফরেক্সমার্ট এর সেরা ৩টি ট্রেডিং অ্যাকাউন্ট থেকে ট্রেডিং কৌশল গ্রহণ করতে পারবেন। আপনি তাদের কার্যক্রম পর্যবেক্ষণ করতে পারবেন, সম্ভাব্য মুনাফা, ঝুঁকি, অর্ডার, ক্ষতি এবং অতীত কার্যক্ষমতা মূল্যায়ন করতে পারবেন।';
$lang['cpy_mon_par2']="আপনি অ্যাকাউন্ট সাবস্ক্রাইব করার সাথে সাথে চুক্তিগুলো স্বয়ংক্রিয়ভাবে ওপেন হবে। এর ফলে আপনার ট্রেডিং কৌশল নির্ধারণ করা সহজ হবে, কারণ প্রকৃত ট্রেড আপনার অ্যাকাউন্টে প্রতিফলিত হবে। <br> অন্য কিছুর প্রয়োজন হবে না, শুধু সাবস্ক্রাইব ক্লিক করতে হবে!";

$lang['cpy_mon_box_title']= 'অ্যাকাউন্ট টাইটেল';
$lang['cpy_mon_box_accnum']= 'অ্যাকাউন্ট নম্বর:';
$lang['cpy_mon_box_reg']= 'অঞ্চল:';
$lang['cpy_mon_box_bal']= 'ব্যালেন্স:';
$lang['cpy_mon_box_eqty']= 'ইকুইটি:';
$lang['cpy_mon_box_but1']= 'কপি';
$lang['cpy_mon_box_but3']= 'আনসাবস্ক্রাইব করুন';
$lang['cpy_mon_box_but2']= 'নিবন্ধন করুন';
$lang['cpy_mon_box_but4']= 'বন্ধ';
$lang['cpy_mon_box_but5']= 'জুম';
$lang['cpy_mon_chart_subhead1']= 'জুম করার জন্য ক্লিক করুন এবং প্লট এরিয়াতে টেনে নিন।';
$lang['cpy_mon_chart_subhead2']= 'বড় করার জন্য চার্টে চাপ দিন';
$lang['cpy_mon_msg1']= 'দয়াকরে আপনার অ্যাকাউন্টে লগইন করুন';
$lang['cpy_mon_msg2']= 'মনে হচ্ছে কোনো সমস্যা হয়েছে। দয়া করে কিছুক্ষণ পর আবার চেষ্টা করুন।';
$lang['cpy_mon_msg3']= 'আনসাবস্ক্রাইব করা হয়েছে ';
$lang['cpy_mon_subs']= 'সাবস্ক্রাইব করা হয়েছে';
$lang['cpy_mon_lnk']= ' এখানে';
$lang['cpy_mon_sc_tit']= 'ফরেক্সমার্ট <b>কপিট্রেড</b> শর্তসমূহ';
$lang['cpy_mon_sec_li']= 'সকল ফরেক্সমার্ট ট্রেডিং অ্যাকাউন্ট কপি ট্রেড সার্ভিস ব্যবহার করে তালিকাভুক্ত ট্রেডিং কৌশলের একটিতে সাবস্ক্রাইব করতে পারবে। এর মধ্যে তারাও আছে যারা “নো ডিপোজিট বোনাস” প্রাথমিক ট্রেডিং ক্যাপিটাল হিসাবে ব্যবহার করেছে।';
$lang['cpy_mon_sec_li1']='ফলোয়ার ট্রেড কপি করতে পারবে এবং প্রদত্ত নির্বাচন থেকে বাছাই করে মুনাফা অর্জন করতে পারবে। ফরেক্সমার্ট সাবস্ক্রাইব করা সেরা ট্রেডারের ট্রেড স্বয়ংক্রিয়ভাবে কপি করবে।';
$lang['cpy_mon_sec_li2'] = 'নো ডিপোজিট বোনাস ব্যবহার করা অ্যাকাউন্ট এই সেবাটি ব্যবহার করার মাধ্যমে বোনাস পরিমাণের 10% মুনাফা লাভ করার পর স্বয়ংক্রিভাবে সাবস্ক্রিপশন বাতিল হয়ে যাবে। সাবস্ক্রিপশন অব্যহত রাখতে গ্রাহককে তার অ্যাকাউন্টে $50 ডিপোজিট করতে হবে।';
$lang['cpy_mon_sec_li3']= 'ডিপোজিট হওয়ার পরে সাবস্ক্রিপশন অব্যহত থাকবে।';
$lang['cpy_mon_sec_li4'] = 'এই সেবা গ্রহণ করে, আপনি কোন ক্ষতির সম্মুখীন হলে ফরেক্সমার্ট তার কোনো দ্বায়ভার গ্রহণ করবে না।';
$lang['cpy_mon_sec_li5'] = 'এই সেবা গ্রহণের মাধ্যমে গ্রাহক বর্তমান শর্তাবলী মেনে নিতে সম্মত থাকবে।';
$lang['cpy_mon_accnum']= 'অ্যাকাউন্ট নম্বর ';
$lang['cpy_mon_accbal']= 'অ্যাকাউন্ট ব্যালেন্স';
$lang['cpy_mon_bal']= 'ব্যালেন্স';
$lang['cpy_mon_msg5']= 'আপনি শুধু একটি অ্যাকাউন্টে সাবস্ক্রাইব করতে পারবেন।';

//submonitoring
$lang['cpy_acc']= 'অ্যাকাউন্ট: ';
$lang['cpy_frm']= 'তারিখ থেকে';
$lang['cpy_to']= 'তারিখ পর্যন্ত';
$lang['cpy_op_trd']= 'ওপেন ট্রেড';
$lang['cpy_cl_trd']= 'ক্লোজড ট্রেড';
$lang['cpy_sum_loss']= 'লাভ/ক্ষতির সারসংক্ষেপ:';
$lang['cpy_bal']= 'ব্যালেন্স';
$lang['cpy_eqty']= 'ইকুইটি';
$lang['cpy_mgn']= 'মার্জিন';
$lang['cpy_apy']= 'প্রয়োগ';
$lang['cpy_rst']= 'রিসেট';
$lang['cpy_srvs_un']= 'সেবাটি সাময়িকভাবে সহজলভ্য নয়।';
$lang['cpy_sub_mtr']= 'সাব-মনিটরিং বিশেষ অ্যাকাউন্ট';
$lang['cpy_sub_cls']= 'ক্লোজ';
$lang['cpy_mtr']= 'অ্যাকাউন্ট মনিটরিং';


//investment nav
// location > forexMart_lang
$lang['xnv_copytade'] = 'কপি ট্রেড';



//Agreement Section
$lang['cpy_trd_agrmnt0'] = 'Instructions for registering in the CopyTrading system.';
$lang['cpy_trd_agrmnt1'] = 'কপিট্রেডিং সিস্টেম ব্যবহারের চুক্তি।';
$lang['cpy_trd_agrmnt2'] = 'বর্তমান ত্রি-পক্ষীয় চুক্তি (আরও "চুক্তি" হিসাবে পরিচিত) যা ফরেক্সমার্ট গ্রুপের ("চুক্তি" হিসাবে পরিচিত) দ্বারা এবং এর মাধ্যমে তৈরি করা হয়েছে; ফরেক্সমার্ট গ্রাহক কোম্পানির যে কোন গ্রাহককে অনলাইন ট্রেড কপি করার সুযোগ প্রদান করে যেন লাভবান হতে পারে এবং সকল আর্থিক ঝুঁকি পরিষ্কারভাবে বুঝতে পারে ("ফলোয়ার" হিসাবে পরিচিত); এবং কপিট্রেডিং গ্রাহক ফলোয়ারকে তার ট্রেডগুলো কপি করার সুযোগ প্রদান করে ("ট্রেডার" হিসাবে পরিচিত)।';
$lang['cpy_trd_agrmnt3'] = 'সংজ্ঞা';
$lang['cpy_trd_agrmnt4'] = '"কোম্পানি" মানে ফরেক্সমার্ট গ্রুপ যারা ফলোয়ার এবং ট্রেডার কে ট্রেডিং প্ল্যাটফর্ম প্রদান করে এবং তাদের মধ্যে পেমেন্ট নিষ্পত্তি সিস্টেমের ব্যবস্থা করে ( "কপিট্রেডিং সিস্টেম" হিসাবে পরিচিত)।';
$lang['cpy_trd_agrmnt5'] = "'ট্রেডার' অর্থ হলো একজন কোম্পানির গ্রাহক যিনি কপিট্রেডিং সিস্টেমে ট্রেডার হিসাবে নিবন্ধন করেন, যিনি তার ট্রেড কপি করতে দেন সেইসাথে তার অ্যাকাউন্ট নিজের এবং ফলোয়ারদের জন্য পরিচালনা করেন যা তার ট্রেড কপি করতে সিস্টেমটি ব্যবহার করে।";
$lang['cpy_trd_agrmnt6'] = "ফলোয়ার' বলতে বোঝায় কপিট্রেডিং সিস্টেমে নিবন্ধিত কোম্পানির গ্রাহক যিনি ফলোয়ার হিসাবে কপিট্রেডিং সিস্টেমে নিবন্ধিত যে কোনও ট্রেডারের ট্রেড কপি করেন।";
$lang['cpy_trd_agrmnt7'] = "মনিটরিং' মানে কোম্পানির ওয়েবসাইটে একটি নির্দিষ্ট পৃষ্ঠা যেটি ট্রেডারদের সম্পর্কে তথ্য প্রদান করে এবং কোম্পানির ওয়েবসাইটে ও ট্রেডার ক্যাবিনেট এবং ফলোয়ার ক্যাবিনেট এর কপিট্রেডিং বিভাগে সহজলভ্য থাকে।";

$lang['cpy_trd_agrmnt8'] = 'সাধারণ বিধানাবলী';
$lang['cpy_trd_agrmnt9'] = 'কপিট্রেডিং সিস্টেমের বিবরণ';
$lang['cpy_trd_agrmnt10'] = 'কপিট্রেডিং সিস্টেম হলো একটি সফ্টওয়্যার পণ্য যা কোম্পানির দ্বারা উন্নত ও মালিকানাধীন এবং কোম্পানির সাথে নিবন্ধিত ট্রেডিং অ্যাকাউন্টগুলোর মধ্যে সকল কপি প্রযুক্তিগতভাবে ও স্বয়ংক্রিয়ভাবে সম্পন্ন করার জন্য ডিজাইন করা হয়েছে। কপিট্রেডিং সিস্টেমটি নিম্নলিখিত স্বয়ংক্রিয় প্রক্রিয়া প্রদান করে:';
$lang['cpy_trd_agrmnt11'] = 'কপিট্রেডিং সিস্টেমের ফলোয়ারে নিবন্ধন;';
$lang['cpy_trd_agrmnt12'] = 'কপিট্রেডিং সিস্টেমের ট্রেডারে নিবন্ধন;';
$lang['cpy_trd_agrmnt13'] = "ট্রেডারদের অর্ডার কপি এবং পরবর্তীতে কার্যকর করার উদ্দেশ্যে ট্রেডারের অ্যাকাউন্টে ফলোয়াররের সাবস্ক্রিপশন।";
$lang['cpy_trd_agrmnt14'] = 'লাভজনক ট্রেড কপি এবং নির্বাহ করার জন্য ট্রেডারকে ফলোয়ার কর্তৃক প্রদেয় কমিশনের হিসাব;';
$lang['cpy_trd_agrmnt15'] = 'ট্রেডারকে ফলোয়ার কর্তৃক প্রদেয় প্রতি সাবস্ক্রিপশন দিন হিসেবে কমিশনের হিসাব;';
$lang['cpy_trd_agrmnt16'] = "ট্রেডারের অ্যাকাউন্টে কমিশন জমা;";
$lang['cpy_trd_agrmnt17'] = 'ট্রেডার কর্তৃক নির্ধারিত ট্রেড কপি করার শর্তাবলী;';
$lang['cpy_trd_agrmnt18'] = 'ফলোয়ার কর্তৃক নির্ধারিত ট্রেড কপি করার জন্য সাবস্ক্রিপশন প্যারামিটার;';
$lang['cpy_trd_agrmnt19'] = "ট্রেডারের অ্যাকাউন্টের তথ্য আপডেট এবং ফলোয়ার ক্যাবিনেটে প্রদর্শন।";

$lang['cpy_trd_agrmnt20'] = "গ্রাহক কপিট্রেডিং সিস্টেমে ফলোয়ার বা ট্রেডার হিসেবে নিবন্ধিত হওয়ার পরে কোম্পানির যে কোনও গ্রাহকের জন্য ক্লায়েন্ট ক্যাবিনেটে কপিট্রেডিং সিস্টেমে সহজলভ্য হবে। অনুচ্ছেদ 6 এ কপিট্রেডিং সিস্টেমের প্রযুক্তিগত বিধান প্রদান করা হয়েছে।";
$lang['cpy_trd_agrmnt21'] = 'ট্রেডিং প্ল্যাটফর্ম অথবা কপিট্রেডিং সিস্টেমের সমস্যার কারণে সম্ভাব্য প্রযুক্তিগত ঘাটতি ট্রেডার এবং ফলোয়ার উভয়ের কপি করা ফরেক্স ট্রেড কপিট্রেডিং সিস্টেমের সম্ভাব্য ঝুঁকিগুলোর সাথে জড়িত।';

$lang['cpy_trd_agrmnt22'] = 'কোম্পানির অধিকার এবং দায়িত্ব।';
$lang['cpy_trd_agrmnt23'] = "বর্তমান চুক্তি কোম্পানির অধিকার এবং দায়িত্ব প্রতিষ্ঠিতা করবে সেইসাথে একজন গ্রাহকের  ট্রেডিং অ্যাকাউন্ট  নিবন্ধন করার সময় পাবলিক অফার এগ্রিমেন্টের গ্রহণকৃত অধিকার এবং দায়িত্বও প্রতিষ্ঠা করবে। কোম্পানির সার্ভারগুলোর সঠিকভাবে কাজ নিশ্চিত করবে, কোম্পানি এখানে প্রদত্ত সকল দায়িত্ব পালন করবে।";

$lang['cpy_trd_agrmnt24'] = 'ট্রেড কপি করুন';
$lang['cpy_trd_agrmnt25'] = "ট্রেডারের অ্যাকাউন্ট থেকে ট্রেড কপি করার জন্য কোম্পানি ফলোয়ারের আনুরোধ নথিভুক্ত করবে এবং ট্রেডার আনুরোধ গ্রহণের ৩০ মিনিটের মধ্যে ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্টে ট্রেড কপি শুরু হবে।";
$lang['cpy_trd_agrmnt26'] = "কোম্পানি ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্টে ট্রেড কপি করবে রিয়েল টাইমে এবং সর্বাধিক 2 মিনিটের অধিক বিলম্ব হবে না।";
$lang['cpy_trd_agrmnt27'] = "যে অর্ডার দুই মিনিটেরও কম সময় খোলা থাকে সেটি ট্রেডার অ্যাকাউন্ট থেকে ফলোয়ার অ্যাকাউন্টে কপি করতে ব্যর্থ হতে পারে।";
$lang['cpy_trd_agrmnt28'] = 'যদি কোনও কপিট্রেডিং ট্রেডার ওপেন ট্রেডের স্টপ লস বা মুনাফার সেটিংস পরিবর্তন করে, তবে উল্লিখিত পরিবর্তনগুলো কপিট্রেডিং ফলোয়ারেরা উপযুক্ত ল্যাগিংয়ের সাথে সামঞ্জস্য রেখে কপির সাথে যুক্ত করতে পারে, যা গড়ে 1-2 মিনিট পর্যন্ত। গ্রাহক এই অনুমোদিত বিচ্যুতির সম্ভাব্য পরিণতি সাথে একমত হন।';
$lang['cpy_trd_agrmnt29'] = 'কপি অপশন ক্রয় করার সময় দুই মিনিটের কম হলে ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্টে তাদের সক্রিয় করার পুর্বে বাতিল হতে পারে।';

$lang['cpy_trd_agrmnt30'] = 'লাভ এবং লোকসানের নথি';
$lang['cpy_trd_agrmnt31'] = "ট্রেডার তার ট্রেডগুলো কপি করার জন্য অনুরোধ গ্রহণ করার পরে এবং ট্রেড শুরু করার পরে, কোম্পানি পর্যায়ক্রমে ট্রেডার কর্তৃক ওপেন ট্রেড এবং ফলোয়ারের অ্যাকাউন্টে কপি করা ট্রেডগুলোর লাভ এবং ক্ষতির রেকর্ড করবে। রেকর্ডটি এক ঘন্টার মধ্যে প্রদান করা হবে এবং এর ফলাফল ফলোয়ার ক্যাবিনেট এবং ট্রেডার ক্যাবিনেট পাওয়া যাবে।";
$lang['cpy_trd_agrmnt32'] = 'কপি ট্রেড থেকে সাবস্ক্রিপশন বাতিল করুন';
$lang['cpy_trd_agrmnt33'] = "যদি ফলোয়ার অথবা ট্রেডার কপি করা ট্রেড থেকে আনসাবস্ক্রাইব করার জন্য অনুরোধ করে, কোম্পানি 30 মিনিটের মধ্যে অনুরোধটি প্রক্রিয়া করবে। অনুরোধ বাতিলের সময় ফলোয়ার ক্যাবিনেটে প্রদর্শিত মুনাফা থেকে ফলোয়াকে প্রদত্ত মুনাফার পরিমাণ পৃথক হতে পারে, সেইসাথে যখন ট্রেডার লোকসানের মুখোমুখি হয় এবং  তথ্যগুলো আপডেটের মুহুর্তে স্টপ-আউটে বন্ধ হয়ে যায়।";
$lang['cpy_trd_agrmnt34'] = "ট্রেডারের উত্তোলন থেকে ফলোয়ারের তহবিল সুরক্ষা";
$lang['cpy_trd_agrmnt35'] = "কোম্পানি নিশ্চয়তা প্রদান করবে যে সাবস্ক্রিপশন সময়কালে ট্রেডার ফলোয়ারের অ্যাকাউন্ট থেকে কোনও তহবিল তুলতে পারবে না। সেইসাথে, ট্রেডার মার্জিনের ওপেন ট্রেডের জন্য প্রয়োজনীয় তার তহবিলের কোনও অংশ প্রত্যাহার করতে পারবেন না।";
$lang['cpy_trd_agrmnt36'] = 'যোগাযোগের তথ্য প্রদান';
$lang['cpy_trd_agrmnt37'] = "কোম্পানি নিশ্চিত করবে যে ট্রেডারের সাথে যোগাযোগের তথ্য (ইমেল এবং ফোন নম্বর) তার অ্যাকাউন্ট পর্যবেক্ষণ পৃষ্ঠায় জনসাধারণের জন্য সহজলভ্য থাকে। প্রদত্ত তথ্য ট্রেডারের সাথে যোগাযোগ করতে ব্যবহৃত হতে পারে।";
$lang['cpy_trd_agrmnt38'] = "কোম্পানি নিশ্চিত করবে যে ফলোয়ারের যোগাযোগের তথ্য (ইমেল এবং ফোন নম্বর) যে ট্রেডারের ট্রেড কপি করা হবে তার কাছে সহজলভ্য হবে। ট্রেডার কর্তৃক ফলোয়ারের ট্রেড কপি করার অনুরোধ গ্রহণযোগ্য হওয়ার পরে ট্রেডারের কাছে তথ্য সহজলভ্য হবে।";
$lang['cpy_trd_agrmnt39'] = "ট্রেডার স্বীকার করবে যে কপিট্রেডিং সিস্টেমের মাধ্যমে ট্রেডারের গ্রহণকৃত মুনাফা আংশিক বা সম্পূর্ণ বাতিল করার অধিকার কোম্পানির রয়েছে, যদি কোম্পানি জানতে পারে যে ট্রেডার কোম্পানির মানহানি করেছে যে কোন যোগাযোগের মাধ্যমে, অধিক ইমেইল পাঠানো, ফলোয়ারকে অভ্যন্তরীণ বার্তা পাঠানো, মনিটরিং পৃষ্ঠায় এবং সামাজিক নেটওয়ার্কগুলোতে কপিট্রেডিং প্রকল্পের বর্ণনা প্রদান, ইত্যাদি।";
$lang['cpy_trd_agrmnt40'] = "কোম্পানি এককভাবে যে কোন সিদ্ধান্ত পরিবর্তন করার অধিকার সংরক্ষণ করে কোম্পানি যদি জানতে পারে যে ট্রেডার ইচ্ছাকৃতভাবে এমন তথ্য সরবরাহ করেছে যা পুরো ট্রেডার বা অন্যান্য ট্রেডার দ্বারা সরবরাহিত তথ্যের সাথে অসামঞ্জস্যপুর্ন বা ব্যঞ্জনাত্মক এবং  আংশিকভাবে ফলোয়ারদের প্রতারিত করতে পারে। কিছু ক্ষেত্রে কপিট্রেডিং সিস্টেমে ট্রেডারদের কার্যক্রম বন্ধ হতে পারে।";
$lang['cpy_trd_agrmnt41'] = "ট্রেডারের ট্রেডগুলো পুনরায় কপি করার জন্য তাকে একটি কমিশন জমা দেওয়ার বিষয়টি নিশ্চিত করুন। যদি ট্রেডার 2 ট্রেডার 1 এর চুক্তিগুলো কপি করে এবং সেটি ফলোয়ার  3 এর নিকট বিক্রি করে, ট্রেডার  2 ট্রেডার 1 কে কমিশনের 10% প্রদান করবে এবং ফলোয়ার3 করবে ট্রেডার 2 কে। এরপরে অনুচ্ছেদ 6.9অনুসারে কমিশনকে জমা দেওয়া হয়।";
$lang['cpy_trd_agrmnt42'] = "ফলোয়ার দ্বারা নির্বাচিত শর্তাবলী সাবস্ক্রাইব করার বিষয়টি নিশ্চিত করুন, ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্টে ট্রেড কপি করার শর্তাবলী ট্রেডার দ্বারা নির্ধারিত হয় যেটি ফলোয়ার নির্বাচিত করে। কপি করার শর্তাবলী কিছু নির্দিষ্ট সাবস্ক্রিপশনের জন্য সংরক্ষণ করা হয় যখন ফলোয়ার ট্রেডারকে সাবস্ক্রাইব করে । যদি ট্রেডার কপি করার শর্তাবলী পরিবর্তন করে তবে নতুন শর্তাবলী কেবলমাত্র নতুন সাবস্ক্রিপশনে প্রয়োগ করা হবে।";

$lang['cpy_trd_agrmnt43'] = 'ফলোয়ারের অধিকার এবং দায়িত্ব';
$lang['cpy_trd_agrmnt44'] = "বর্তমান চুক্তি ফলোয়ারের অধিকার এবং দায়িত্ব প্রতিষ্ঠা করে সেইসাথে একজন গ্রাহকের  ট্রেডিং অ্যাকাউন্ট  নিবন্ধন করার সময় পাবলিক অফার এগ্রিমেন্টের গ্রহণকৃত অধিকার এবং দায়িত্বও প্রতিষ্ঠা করে। ফলোয়ার কোম্পানির সফ্টওয়্যার এবং হার্ডওয়্যার সুবিধাগুলো বৃদ্ধি করতে পারে, কোন প্রযুক্তিগত সমস্যা অথবা সফ্টওয়্যার সমস্যার ক্ষেত্রে, কোম্পানি ফলোয়ারের অধিকারের সম্পূর্ণ স্বীকৃতি প্রদান নাও করতে পারে।";
$lang['cpy_trd_agrmnt45'] = 'ঝুঁকি স্বীকৃতি';
$lang['cpy_trd_agrmnt46'] = "ফলোয়ার অনুচ্ছেদ  7 এ প্রদত্ত সকল ঝুঁকি স্বীকার করে এবং ধারনা করে নেয়। ফলোয়ার বুঝবে যে ঝুঁকি প্রকাশ অধ্যায়ে সম্ভাব্য ঝুঁকি এবং কোম্পানি বা তৃতীয় পক্ষের দ্বারা যুক্তিসঙ্গত যে কোনও ঝুঁকি সম্পর্কে বিস্তারিত তথ্য নাও থাকতে পারে।";
$lang['cpy_trd_agrmnt47'] = 'কপিট্রেডিং সিস্টেমের প্রযুক্তিগত নিয়মের স্বীকৃতি';
$lang['cpy_trd_agrmnt48'] = 'ফলোয়ার অনুচ্ছেদ 6 এ বর্ণিত কপিট্রেডিং সিস্টেমের প্রযুক্তিগত নিয়ন্ত্রণ এবং সেটির সাথে সম্পর্কিত যে কোনও ঝুঁকি স্বীকার ও গ্রহণ করে।';
$lang['cpy_trd_agrmnt49'] = "কোম্পানির অবস্থার অধীনে স্বীকৃতি";
$lang['cpy_trd_agrmnt50'] = "ফলোয়ার স্বীকার করে যে বর্তমান চুক্তির আওতায় কোম্পানি ট্রেডারদের অ্যাকাউন্টে ট্রেডিং ফলাফলের জন্য যে কোনও দায়বদ্ধতা অস্বীকার করে কপিট্রেডিং সিস্টেমের প্রযুক্তিগত বাস্তবায়ন করবে।";
$lang['cpy_trd_agrmnt51'] = 'অ্যাকাউন্ট পরিচালনায় ট্রেডারের সাথে যোগাযোগ';
$lang['cpy_trd_agrmnt52'] = "ফলোয়ার  কপিট্রেডিং সিস্টেমে যদি কোন কপি করার শর্ত স্পষ্টভাবে উল্লেখ না থাকে সেক্ষেত্রে অনুচ্ছেদ  3.5  অনুসারে প্রদত্ত যোগাযোগের তথ্য ব্যবহার করে ফলোয়ার অ্যাকাউন্ট পরিচালনা সম্পর্কিত যে কোনও বিষয়ে সরাসরি ট্রেডারের সাথে যোগাযোগ করতে পারবে।";
$lang['cpy_trd_agrmnt53'] = "ট্রেডারদের অ্যাকাউন্ট থেকে ট্রেড কপি করা";
$lang['cpy_trd_agrmnt54'] = "ফলোয়ার পছন্দসই ট্রেডারের অ্যাকাউন্ট থেকে কপি করার অনুরোধ ফলোয়ার ক্যাবিনেটে করবে। ট্রেড কপি করার জন্য একটি অনুরোধ গ্যারান্টি দেয় না যে এটি ট্রেডার কর্তৃক গৃহীত হবে। কপি করার প্রক্রিয়াটি ট্রেডার কর্তৃক অনুরোধটি গ্রহণের 30 মিনিটের মধ্যে শুরু হবে। ট্রেড কপি করার জন্য অ্যাকাউন্টের সংখ্যা সীমাবদ্ধ নয়।";
$lang['cpy_trd_agrmnt55'] = "ট্রেডারের অ্যাকাউন্ট পরিসংখ্যানে প্রবেশ";
$lang['cpy_trd_agrmnt56'] = "ফলোয়ার ট্রেডারের অ্যাকাউন্টের ব্যালেন্স, ইক্যুইটি এবং মুনাফার পরিসংখ্যানগুলোতে বিনামূল্যে প্রবেশ করতে পারবে যা নিয়মিত (সাধারণ অবস্থায় এক ঘন্টার মধ্যে) আপডেট হয়। এই তথ্য ব্যবহার করে, ফলোয়ার ট্রেডারের ট্রেড কপি করার সাবস্ক্রিপশন বাতিল করার সিদ্ধান্ত নিতে পারে; তবে, ফলোয়ার তথ্য আপডেট সম্পর্কিত সম্ভাব্য বিলম্ব সম্পর্কে সচেতন হবে যা সাধারণ অবস্থায় এক ঘণ্টার বেশি হবে না।";
$lang['cpy_trd_agrmnt57'] = "ফলোয়ারের অ্যাকাউন্টে ট্রেড বন্ধ করে দেওয়া";
$lang['cpy_trd_agrmnt58'] = "ট্রেডারের অ্যাকাউন্টে ট্রেড বন্ধ হওয়ার পরে রিয়েল টাইমে ফলোয়ারের অ্যাকাউন্টে ট্রেড বন্ধ হয়ে যাবে অথবা  স্বয়ংক্রিয়ভাবে অনুচ্ছেদ 6.13 অনুসারে বন্ধ হয়ে যাবে। এছাড়াও, ফলোয়ার তার বিবেচনার ভিত্তিতে যেন কপি ট্রেড বন্ধ করতে পারে সেজন্য প্ল্যাটফর্ম সক্রিয় থাকবে।";
$lang['cpy_trd_agrmnt59'] = "সাবস্ক্রিপশন বাতিল";
$lang['cpy_trd_agrmnt60'] = "কপি করা ট্রেড বাতিল হবে যদি:";

$lang['cpy_trd_agrmnt61'] = "ট্রেডার অথবা ফলোয়ার সাবস্ক্রিপশন বাতিল করার জন্য অনুরোধ করলে;";
$lang['cpy_trd_agrmnt62'] = 'ফলোয়ারের অ্যাকাউন্টে তহবিলের অভাব রয়েছে;';
$lang['cpy_trd_agrmnt63'] = 'ট্রেডারকে কমিশন দেওয়ার জন্য ফলোয়ারের অ্যাকাউন্টে তহবিলের অভাব রয়েছে।';

$lang['cpy_trd_agrmnt64'] = 'ট্রেডারের অধিকার এবং দায়িত্ব';
$lang['cpy_trd_agrmnt65'] = "বর্তমান চুক্তি ট্রেডারের অধিকার এবং দায়িত্ব প্রতিষ্ঠা করে সেইসাথে একজন গ্রাহকের  ট্রেডিং অ্যাকাউন্ট  নিবন্ধন করার সময় পাবলিক অফার এগ্রিমেন্টের গ্রহণকৃত অধিকার এবং দায়িত্বও প্রতিষ্ঠা করে। ট্রেডার কোম্পানির সফ্টওয়্যার এবং হার্ডওয়্যার সুবিধাগুলো বৃদ্ধি করতে পারে, কোন প্রযুক্তিগত সমস্যা অথবা সফ্টওয়্যার সমস্যার ক্ষেত্রে, কোম্পানি ট্রেডারের অধিকারের সম্পূর্ণ স্বীকৃতি প্রদান নাও করতে পারে।";
$lang['cpy_trd_agrmnt66'] = 'ঝুঁকি স্বীকৃতি';
$lang['cpy_trd_agrmnt67'] = 'ট্রেডার অনুচ্ছেদ  7 এ প্রদত্ত সকল ঝুঁকি স্বীকার করে এবং ধারনা করে নেয়। ফলোয়ার বুঝবে যে ঝুঁকি প্রকাশ অধ্যায়ে সম্ভাব্য ঝুঁকি এবং কোম্পানি বা তৃতীয় পক্ষের দ্বারা যুক্তিসঙ্গত যে কোনও ঝুঁকি সম্পর্কে বিস্তারিত তথ্য নাও থাকতে পারে। ট্রেডার তার ট্রেডিং এর ফলে তার বা তার ফলোয়ারের কোনও লোকসানের জন্য দায় স্বীকার করবে।';
$lang['cpy_trd_agrmnt68'] = 'কপিট্রেডিং সিস্টেমের প্রযুক্তিগত নিয়মের স্বীকৃতি';
$lang['cpy_trd_agrmnt69'] = 'ট্রেডার অনুচ্ছেদ 6 বর্ণিত কপিট্রেডিং সিস্টেমের প্রযুক্তিগত নিয়ন্ত্রণ এবং সেটির সাথে সম্পর্কিত যে কোনও ঝুঁকি স্বীকার ও গ্রহণ করে।';
$lang['cpy_trd_agrmnt70'] = "কোম্পানির অবস্থার অধীনে স্বীকৃতি";

$lang['cpy_trd_agrmnt71'] = "ট্রেডার স্বীকার করে যে বর্তমান চুক্তির আওতায় কোম্পানি ট্রেডারদের অ্যাকাউন্টে ট্রেডিং ফলাফলের জন্য যে কোনও দায়বদ্ধতা অস্বীকার করে কপিট্রেডিং সিস্টেমের প্রযুক্তিগত বাস্তবায়ন করবে। কোম্পানি ট্রেডারের কোনও  ট্রেড অথবা মুনাফার প্রধান বা সুবিধাভোগী হবে না।";
$lang['cpy_trd_agrmnt72'] = 'অ্যাকাউন্ট পরিচালনায় ফলোয়াদের সাথে যোগাযোগ';
$lang['cpy_trd_agrmnt73'] = "ট্রেডারের অ্যাকাউন্ট ব্যাবস্থাপনা সম্পর্কে যদি ফলোয়ারের সাথে যোগাযোগের প্রয়োজন হয় সেক্ষেত্রে ট্রেডার অনুচ্ছেদ  3.5  অনুসারে প্রদত্ত যোগাযোগের তথ্য ব্যবহার করে সরাসরি ফলোয়ারের সাথে যোগাযোগ করতে পারবে যদি অ্যাকাউন্ট পরিচালনা সম্পর্কিত যে কোনও বিষয় ট্রেডার  কর্তৃক কপিট্রেডিং সিস্টেমে উল্লেখ করা না থাকে। ট্রেডার ফলোয়ারের যে কোনও তদন্তের জবাব সাবস্ক্রিপশন সময়ের 72 ঘন্টার মধ্যে এবং সাবস্ক্রিপশন বাতিল হওয়ার 30 দিনের মধ্যে প্রদান করবে।";
$lang['cpy_trd_agrmnt74'] = 'মনিটরিং এর তথ্য';
$lang['cpy_trd_agrmnt75'] = "ট্রেডার কপিট্রেডিং সিস্টেমে নিবন্ধিত হওয়ার পরে, তার অ্যাকাউন্টটি স্বয়ংক্রিয়ভাবে মনিটরিংয়ে এ যুক্ত করা হবে যা কোম্পানির ওয়েবসাইট এবং ক্লায়েন্ট ক্যাবিনেটে জনসাধারণের জন্য উন্মুক্ত থাকবে। ফলোয়ার উপযুক্ত ট্রেডার খুঁজে পেতে মনিটরিংটি ব্যবহার করতে পারেন।";
$lang['cpy_trd_agrmnt76'] = "ট্রেড কপি করার জন্য একজন ফলোয়ারের অনুরোধের স্বীকৃতি";
$lang['cpy_trd_agrmnt77'] = "ট্রেডার কপিট্রেডিং সিস্টেমে নিবন্ধনভুক্ত হওয়ার পরে, ট্রেড কপি করার জন্য ফলোয়ারদের অনুরোধ গ্রহণ করতে পারবেন।ট্রেডারের যে কোনও মুহুর্তে একটি অনুরোধ প্রত্যাখ্যান করার অধিকার রয়েছে। তবুও, যদি ফলোয়ার কপি করা ট্রেড থেকে ক্ষতিগ্রস্থ হয়, তাহলে ট্রেডার এক পক্ষের সিদ্ধান্তে ফলোয়ারের সদস্যতা বাতিল করতে পারবেন না।";
$lang['cpy_trd_agrmnt78'] = 'কপিট্রেডিং সিস্টেমে ট্রেড কপি করার জন্য সাবস্ক্রিপশন বাতিল';
$lang['cpy_trd_agrmnt79'] = 'কপিট্রেডিং সিস্টেমে ট্রেড কপি করার সাবস্ক্রিপশন বাতিল করা হবে যদি:';
$lang['cpy_trd_agrmnt80'] = 'ট্রেডার ক্যাবিনেটে " আনসাবস্ক্রিপশন" ক্লিক করে ট্রেডার সাবস্ক্রিপশন বাতিল করে;';
$lang['cpy_trd_agrmnt81'] = 'ফলোয়ার ক্যাবিনেটে " আনসাবস্ক্রিপশন" ক্লিক করে ফলোয়ার সাবস্ক্রিপশন বাতিল করে;';
$lang['cpy_trd_agrmnt82'] = "ট্রেডারকে কমিশন দেওয়ার জন্য ফলোয়ারের অ্যাকাউন্টে ডিপোজিট করতে হবে;";
$lang['cpy_trd_agrmnt83'] = "ফলোয়ার বা ট্রেডার সাপোর্ট বিভাগে বাতিলকরণের অনুরোধ জমা দেওয়ার পরে কোম্পানি সাবস্ক্রিপশন বাতিল করে;";
$lang['cpy_trd_agrmnt84'] = "যদি ফলোয়ার কপি করা ট্রেড থেকে ক্ষতিগ্রস্থ হয়, তাহলে ট্রেডার এক পক্ষের সিদ্ধান্তের মাধ্যমে ফলোয়ারকে আনসাবস্ক্রাইব করতে পারবেন না।";
$lang['cpy_trd_agrmnt85'] = 'ট্রেডারের পারিশ্রমিক কমিশন';
$lang['cpy_trd_agrmnt86'] = "সাবস্ক্রিপশনের নিদিষ্ট সময়ের মধ্যে কপি করা ট্রেড থেকে ফলোয়ার যদি মুনাফা গ্রহণ করে সে ক্ষেত্রে, অনুচ্ছেদে  6 এ উল্লিখিত একটি কমিশন ট্রেডারের অ্যাকাউন্টে বা অন্য কোনও অ্যাকাউন্টে জমা দেওয়া হবে, অনুচ্ছেদ 6.9 অনুসারে";

$lang['cpy_trd_agrmnt87'] = 'কপিট্রেডিং সিস্টেমের প্রযুক্তিগত বিধিমালা';
$lang['cpy_trd_agrmnt88'] = "কপিট্রেডিং সিস্টেমের প্রযুক্তিগত বিধানগুলো অনেকগুলো স্বয়ংক্রিয় প্রক্রিয়া এবং সেগুলোর সময়কাল বর্ণনা করে। প্রযুক্তিগত সমস্যা এবং / অথবা সফ্টওয়্যারের সমস্যার কারণে এখানে বর্ণিত প্রক্রিয়াগুলোর যে কোনও সম্ভাব্য প্রযুক্তিগত ঘাটতি ট্রেডার এবং ফলোয়ার স্বীকার করে এবং অনুমান করে নেয়।";
$lang['cpy_trd_agrmnt89'] = "কপিট্রেডিং সিস্টেমের প্রযুক্তিগত বিধানগুলো নিম্নলিখিত প্রক্রিয়ায় প্রয়োগ করা হবে:";
$lang['cpy_trd_agrmnt90'] = 'কোম্পানির ক্লায়েন্ট ক্যাবিনেটে কপিট্রেডিং সিস্টেমে ট্রেডার এবং ফলোয়ারের নিবন্ধন;';

$lang['cpy_trd_agrmnt91'] = 'ট্রেডার এবং ফলোয়ারের যোগাযোগের তথ্য জমা থাকবে। তথ্যগুলো বর্তমান চুক্তি অনুযায়ী উভয় পক্ষের যোগাযোগের জন্য ব্যবহৃত হবে;';
$lang['cpy_trd_agrmnt92'] = "ট্রেড কপি করার জন্য ফলোয়ারদের অনুরোধ;";
$lang['cpy_trd_agrmnt93'] = "একজন ফলোয়ারের অনুরোধ ট্রেডার কর্তৃক গ্রহণ বা বাতিল;";
$lang['cpy_trd_agrmnt94'] = "ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ার কর্তৃক কপি করা ট্রেডের রেকর্ড;";
$lang['cpy_trd_agrmnt95'] = "ফলোয়ার কর্তৃক কপি করা ট্রেডের কারেন্সি পেয়ারের রেকর্ড;";
$lang['cpy_trd_agrmnt96'] = 'প্রতিটি লাভজনক ট্রেডে ফলোয়ার কর্তৃক ট্রেডারকে প্রদত্ত কমিশনের রেকর্ড;';
$lang['cpy_trd_agrmnt97'] = "0.01 লটের প্রতিটি লাভজনক ট্রেডে ফলোয়ার কর্তৃক ট্রেডারকে প্রদত্ত কমিশনের রেকর্ড;";
$lang['cpy_trd_agrmnt98'] = 'ফলোয়ার কর্তৃক ট্রেডারকে প্রদত্ত প্রফিট শেয়ারের রেকর্ড;';
$lang['cpy_trd_agrmnt99'] = "সাপ্তাহিক ছুটির দিন এবং ফরেক্সের ছুটির দিনগুলো ব্যতীত ফলোয়ার কর্তৃক ট্রেডারকে প্রদত্ত প্রতিদিনের কমিশনের রেকর্ড;";
$lang['cpy_trd_agrmnt100'] = "ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্টে অনলাইনে ট্রেড কপি;";

$lang['cpy_trd_agrmnt101'] ="সাবস্ক্রিপশন বাতিল করার জন্য ফলোয়ারের অনুরোধ;";
$lang['cpy_trd_agrmnt102'] ="সাবস্ক্রিপশন বাতিল করার জন্য ট্রেডারের অনুরোধ;";
$lang['cpy_trd_agrmnt103'] ="ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্টে ট্রেড কপি করা শেষ;";
$lang['cpy_trd_agrmnt104'] ="প্রতিটি ফলোয়ারকে কপিট্রেডিং সিস্টেমের  পর্যবেক্ষণ তালিকার পরিসংখ্যান এবং ট্রেডারের অ্যাকাউন্টের বিস্তারিত তথ্য প্রদান করা হয়;";
$lang['cpy_trd_agrmnt105'] ="ফলোয়ারের অ্যাকাউন্টের ট্রেড স্বয়ংক্রিয়ভাবে বন্ধ হয়।";

$lang['cpy_trd_agrmnt106'] ="নিবন্ধন";
$lang['cpy_trd_agrmnt107'] ="ফলোয়ারের নিবন্ধন";
$lang['cpy_trd_agrmnt108'] ="একজন গ্রাহক ক্লায়েন্ট ক্যাবিনেটে কোম্পানির বর্তমান চুক্তি গ্রহণ করার পরে, তিনি কপিট্রেডিং সিস্টেমে ট্রেডার হিসাবে নিবন্ধিত হয়েছেন। নিবন্ধনের সময়, ফলোয়ার তার যোগাযোগের তথ্য প্রদান করবে (ইমেল, ফোন নম্বর এবং ওয়েব মেসেঞ্জার) যা ট্রেডারদের কাছে সহজলভ্য হবে যার ট্রেড ফলোয়ার কপি করে। ফলোয়ার  তার যোগাযোগের তথ্য যে কোনও সময় পরিবর্তন করতে পারে। ফলোয়ারের নিবন্ধন শেষে ফলোয়ার ক্যাবিনেট ফলোয়ারের ক্লায়েন্ট ক্যাবিনেটে সহজলভ্য হবে।";
$lang['cpy_trd_agrmnt109'] ="ট্রেডারের নিবন্ধন";
$lang['cpy_trd_agrmnt110'] ="একজন গ্রাহক ক্লায়েন্ট ক্যাবিনেটে কোম্পানির বর্তমান চুক্তি গ্রহণ করার পরে, তিনি কপিট্রেডিং সিস্টেমে ট্রেডার হিসাবে নিবন্ধিত হয়েছেন। নিবন্ধনের সময়, ট্রেডার তার যোগাযোগের তথ্য প্রদান করবে (ইমেল, ফোন নম্বর এবং ওয়েব মেসেঞ্জার) যা ফলোয়ারের কাছে সহজলভ্য হবে যে ট্রেডারের অ্যাকাউন্ট থেকে ট্রেড কপি করে। ট্রেডার তার যোগাযোগের তথ্য যে কোনও সময় পরিবর্তন করতে পারে। নিবন্ধনের সময়, ট্রেডারের অ্যাকাউন্ট থেকে ফলোয়ারের অ্যাকাউন্ট প্রতিটি বন্ধ লাভজনক ট্রেড কপি করার জন্য ফলোয়ার প্রদত্ত কমিশনের পরিমাণ ট্রেডার নির্ধারন করবে, এবং ফলোয়ারের অ্যাকাউন্টে ফরেক্সের ছুটির দিন বাদে প্রতিটি সাবস্ক্রিপশন দিনের জন্য কমিশন জমা হবে। ট্রেডারের নিবন্ধন শেষে ট্রেডারের ক্যাবিনেট ট্রেডারের ক্লায়েন্ট ক্যাবিনেট সহজলভ্য হবে।";

$lang['cpy_trd_agrmnt110_1'] = "When choosing a Trader, the Follower should pay attention to the Trader's Account type. To copy trades successfully, the Follower and the Trader must have the same account type. Otherwise, the subscription to the selected Trader is impossible.";

$lang['cpy_trd_agrmnt111'] ="ট্রেড কপি করার জন্য ফলোয়ারের অনুরোধ";
$lang['cpy_trd_agrmnt112'] ="ফলোয়ার  পর্যবেক্ষণ তালিকায় ট্রেডার বাছাই করে ফলোয়ার ক্যাবিনেটে একজন ফলোয়ার ট্রেড কপি করার জন্য  অনুরোধ করবেন। যদি ট্রেডার কোনও অনুরোধ গ্রহণ করে থাকে তাহলে সিস্টেমটি 30 মিনিটের মধ্যে অনলাইনে ট্রেড কপি করা শুরু করবে। যদি ট্রেডার অনুরোধটি প্রত্যাখ্যান করে, তাহলে সিস্টেমটি ফলোয়ারের অ্যাকাউন্টে ট্রেড কপি শুরু করবে না।";
$lang['cpy_trd_agrmnt113'] ="ট্রেড কপি করার অনুরোধ ট্রেডার কর্তৃক গ্রহণ";
$lang['cpy_trd_agrmnt114'] ="ট্রেড কপি করার জন্য নতুন অনুরোধ ট্রেডার ক্যাবিনেটের ট্রেডারদের কাছে সহজলভ্য থাকে। অনুরোধটি গ্রহণের 72 ঘন্টার মধ্যে ট্রেডার ক্যাবিনেটে ট্রেডার অনুরোধ গ্রহণ বা প্রত্যাখ্যান করার সংশ্লিষ্ট অপশন নির্ধারণ করতে পারেন। যদি ট্রেডার অনুরোধটিকে প্রত্যাখ্যান করে, তাহলে এটি গ্রহণের  72 ঘন্টা পরে এটি স্বয়ংক্রিয়ভাবে বাতিল হয়ে যাবে।";
$lang['cpy_trd_agrmnt115'] ="ফলোয়ারের অ্যাকাউন্টের ট্রেড কপি করা শুরু";
$lang['cpy_trd_agrmnt116'] ="ট্রেডার তার ট্রেড কপি করার জন্য ফলোয়ারের একটি অনুরোধ গ্রহণ করার পরে, সিস্টেমটি 30 মিনিটের মধ্যে অনলাইন কপি ট্রেড শুরু করবে।";
$lang['cpy_trd_agrmnt117'] ="ফলোয়ারের অ্যাকাউন্টের ট্রেড কপি করা শেষ";
$lang['cpy_trd_agrmnt118'] ="ফলোয়ার কপি ট্রেড থেকে আনসাবস্ক্রাইব করার পরে, সিস্টেমটি 30 মিনিটের মধ্যে কপি করার প্রক্রিয়াটি বন্ধ করে দেবে।";
$lang['cpy_trd_agrmnt119'] ="ট্রেডার এবং ফলোয়ারের মুনাফা সম্পর্কিত তথ্য আপডেট";
$lang['cpy_trd_agrmnt120'] ="ট্রেডার এবং ফলোয়ারের মুনাফা সম্পর্কিত তথ্য নিয়মিত আপডেট হবে। ট্রেডার ক্যাবিনেট এবং ফলোয়ার ক্যাবিনেটের তথ্য সহজলভ্য হবে।";

$lang['cpy_trd_agrmnt121'] ="ট্রেডারের অ্যাকাউন্টে কমিশন জমা হয়";
$lang['cpy_trd_agrmnt122'] ="ট্রেডারের অ্যাকাউন্টে কমিশন গণনা এবং জমা দেওয়া সম্পূর্ণ স্বয়ংক্রিয়ভাবে সম্পন্ন হয়। সাবস্ক্রিপশন বাতিল হয়ে যাওয়ার পরে এবং ফলোয়ারের মুনাফার ক্ষেত্রে, ট্রেড প্রতি কমিশন, 0.01 লটের জন্য কমিশন এবং মুনাফার ভাগ ফলোয়ারের অ্যাকাউন্ট থেকে প্রত্যাহার করে ট্রেডার অ্যাকাউন্টে জমা দেওয়া হবে। কমিশন ট্রেডিং ফলাফলের ভিত্তিতে গণনা করা হয় (মোট লাভ এবং মোট ক্ষতি) একটি কপিট্রেডিং ট্রেডারের সাবস্ক্রিপশন সময়কালের মধ্যে প্রাপ্ত। দিনের শেষে এবং ফরেক্সের ছুটি ব্যতীত প্রতিদিনের কমিশন ফলোয়ারের অ্যাকাউন্ট থেকে প্রত্যাহার করা হবে এবং ট্রেডারের অ্যাকাউন্টে জমা দেওয়া হবে।";
$lang['cpy_trd_agrmnt123'] ="ট্রেডারের অ্যাকাউন্ট পুনরায় অর্থ জমা";
$lang['cpy_trd_agrmnt124'] ="ট্রেডার তার ট্রেডিং অ্যাকাউন্টটি কোম্পানির ওয়েবসাইটের সুরক্ষিত অঞ্চলে একটি স্ট্যান্ডার্ড অর্থ পরিশোধ পদ্ধতি দ্বারা পুনরায় অর্থ জমা করতে পারে। জমা দেওয়া অর্থ কোম্পানির গ্রহণের পরে ট্রেডারের অ্যাকাউন্টে জমা হবে";
$lang['cpy_trd_agrmnt125'] ="ফলোয়ারের অ্যাকাউন্টে পুনরায় অর্থ জমা";
$lang['cpy_trd_agrmnt126'] ="ফলোয়ার তার ট্রেডিং অ্যাকাউন্টটি কোম্পানির ওয়েবসাইটের সুরক্ষিত অঞ্চলে একটি আদর্শ অর্থ পরিশোধ পদ্ধতি দ্বারা পুনরায় অর্থ জমা করতে পারেন। জমা দেওয়া অর্থ কোম্পানি গ্রহণের পরে ফলোয়ারের অ্যাকাউন্টে জমা হবে।";
$lang['cpy_trd_agrmnt127'] ="কপিট্রেডিং পরিসংখ্যানে প্রবেশ করুন";
$lang['cpy_trd_agrmnt128'] ="কপিট্রেডিং পরিসংখ্যানগুলোর মধ্যে রয়েছে:";
$lang['cpy_trd_agrmnt129'] ="কোম্পানির ক্লায়েন্ট ক্যাবিনেটে অ্যাকাউন্টের পর্যবেক্ষণ করা হয়। কোম্পানির ওয়েবসাইট এবং কোম্পানির পার্টনারদের ওয়েবসাইটে পর্যবেক্ষণ পৃষ্ঠা একটি  দর্পণ হতে পারে;";
$lang['cpy_trd_agrmnt130'] ="ব্যালেন্স এবং ইকুইটি তথ্য সম্পর্কিত সর্বশেষ আপডেট রেকর্ড করা হয়েছে;";
$lang['cpy_trd_agrmnt131'] ="ট্রেডারের অ্যাকাউন্ট থেকে বর্তমান কপি এবং সাবস্ক্রিপশন ইতিহাস ;";
$lang['cpy_trd_agrmnt132'] ="কোম্পানি প্রদত্ত কপিট্রেডিং পরিসংখ্যান ফলোয়ার কর্তৃক ট্রেডারের কার্যক্রম পর্যবেক্ষণ করার জন্য ডিজাইন করা হয়েছে। তবে, ট্রেডার এবং ফলোয়ার পরিসংখ্যান আপডেট সম্পর্কিত সম্ভাব্য বিলম্ব সম্পর্কে সচেতন হবে যা সাধারণ অবস্থায় 1-2 ঘন্টা অতিক্রম করবে না।";

$lang['cpy_trd_agrmnt133'] ="ফলোয়ারের অ্যাকাউন্টের ট্রেড স্বয়ংক্রিয়ভাবে বন্ধ।";
$lang['cpy_trd_agrmnt134'] ="যদি  ট্রেড কপি করার জন্য ফলোয়ারের অ্যাকাউন্টে তহবিলের অভাব থাকে সেক্ষেত্রে, সম্প্রতিক কপি করা ট্রেডগুলো বর্তমান মূল্যে ফলোয়ারের অ্যাকাউন্টে বন্ধ হয়ে যাবে। ট্রেডগুলো বন্ধ হবে না যদি 'নতুন ট্রেড খোলার জন্য তহবিলের অভাব না হয় তবে ট্রেডগুলো ওপেন রাখুন' অপশনটি ক্লায়েন্ট ক্যাবিনেটে সক্রিয় থাকে।";
$lang['cpy_trd_agrmnt135'] ="যদি  ট্রেডারকে কমিশন দেওয়ার জন্য ফলোয়ারের তহবিলের অভাব থাকে সেক্ষেত্রে, ফলোয়ার অ্যাকাউন্টে সম্প্রতি কপি করা ট্রেডগুলো বর্তমান মুল্যে বন্ধ হয়ে যাবে।";
$lang['cpy_trd_agrmnt136'] ="যদি ট্রেডারের অ্যাকাউন্ট এবং ফলোয়ারের অ্যাকাউন্ট এক এবং একই ব্যক্তি বা আইনী সত্তা বা নিকটাত্মীয়দের নামে নিবন্ধিত থাকে তবে এই ধরনের অ্যাকাউন্টগুলোর মধ্যে অর্ডার কপি করা যাবে না যদি প্রতি লট ট্রেডের কমিশন স্থাপন করা থাকে।";
$lang['cpy_trd_agrmnt137'] ="বিপরীত ট্রেড দ্বারা আংশিকভাবে বন্ধ হওয়া ট্রেড ফলোয়ারের অ্যাকাউন্টে কপি করা হয় না।";

$lang['cpy_trd_agrmnt138'] ="ঝুঁকি প্রকাশের বিবৃতি";
$lang['cpy_trd_agrmnt139'] ="কপিট্রেডিং সিস্টেমে নিবন্ধন করে, ট্রেডার এবং ফলোয়ারেরা বর্তমান ঝুঁকি প্রকাশের বিবৃতি স্বীকার এবং ধারনা করে নেয়।";
$lang['cpy_trd_agrmnt140'] ="ফলোয়ারের পরিস্কারভাবে বুঝতে হবে ট্রেডারের অ্যাকাউন্টের ট্রেডিং অসফল হলে তার কি পরিমাণ লোকসান হতে পারে।";

$lang['cpy_trd_agrmnt141'] ="ফলোয়াররা স্পষ্টভাবে বুঝবে যে অনুচ্ছেদে  6.12 এ বর্ণিত কোপিট্রেডিং পরিসংখ্যানগুলোতে প্রদত্ত যে কোনও তথ্য বর্তমান তথ্য থেকে পৃথক হতে পারে। বিশেষত, যখন কোনও পরিসংখ্যান আপডেট করা হয় না তখন ট্রেডার উল্লেখযোগ্য ক্ষতির সম্মুখীন হতে পারে। ব্যালেন্স, ইকুইটি এবং অন্যান্য তথ্যের আপডেট এর বিলম্ব সাধারণ পরিস্থিতিতে 1-2 ঘন্টা বেশি হবে না।";
$lang['cpy_trd_agrmnt142'] ="ফলোয়ার লাভ, ব্যালেন্স এবং ইক্যুইটি সম্পর্কিত পরিসংখ্যান আপডেট এর বিলম্বের সাথে সম্পর্কিত সকল ঝুঁকিকে স্বীকৃতি দিবে এবং স্বীকার করবে। ফলোয়ার বুঝবে যে ফলোয়ার ক্যাবিনেটে প্রদত্ত তথ্য ফলোয়ার কর্তৃক কপি ট্রেড থেকে মুনাফা গণনায় তথ্য থেকে পৃথক হতে পারে।";
$lang['cpy_trd_agrmnt143'] ="ফলোয়ার এবং ট্রেডার সিস্টেম প্রসেসিং এর বিলম্বের সাথে সম্পর্কিত সকল ঝুঁকি স্বীকৃতি দিবে যা সম্ভবত 15 মিনিটের বেশি হবে না। কোম্পানির প্রযুক্তিগত সমস্যাগুলো ক্ষেত্রে, কোম্পানি সময়মত সাবস্ক্রিপশন গ্রহণ অথবা বাতিল এবং কপিট্রেডিং পরিসংখ্যানগুলোর আপডেটের নিশ্চয়তা দেয় না। ফলোয়ার এবং ট্রেডার কপিট্রেডিং সিস্টেমের অনুরোধগুলো প্রক্রিয়াকরণে বিলম্ব সম্পর্কিত সকল ঝুঁকিকে স্বীকৃতি দেয় এবং স্বীকার করে যা ফলোয়ার এবং ট্রেডারের ক্ষতির কারণ হতে পারে।";
$lang['cpy_trd_agrmnt144'] ="দাবি এবং বিরোধ";
$lang['cpy_trd_agrmnt145'] ="ফলোয়ার এবং ট্রেডার প্রথমে কোপিট্রেডিং সিস্টেমের প্রযুক্তিগত বিধি সম্পর্কিত যে কোনও দাবি বা বিবাদ কোম্পানির সাথে ইমেল যোগাযোগের মাধ্যমে নিষ্পত্তি করার চেষ্টা করবেন এবং দাবি নিষ্পত্তি হওয়ার আগে দাবি বা বিবাদ সম্পর্কিত সকল তথ্যের গোপনীয়তা বজায় রাখবেন।";
$lang['cpy_trd_agrmnt146'] ="কপিট্রেডিং সিস্টেম এর কার্য সম্পাদন সম্পর্কিত সকল দাবী বা বিবাদ গ্রহণের  ৩০ দিনের মধ্যে কোম্পানি বিবেচনা করবে। ফরেক্স মার্কেটে ট্রেডারদের কার্যক্রমের লোকসানের সাথে সম্পর্কিত কোনও দাবি বা বিতর্ক কোম্পানি বিবেচনা করবে না।";
$lang['cpy_trd_agrmnt147'] ="সকল দাবী এবং বিবাদ বর্তমান চুক্তির বিষয় হবে এবং  যে কোনও ক্ষেত্রে কপিট্রেডিং সিস্টেমের নিয়ম অপ্রতুল হলে এখানে উল্লেখ করতে হবে।";
$lang['cpy_trd_agrmnt148'] ="ভাষা।";
$lang['cpy_trd_agrmnt149'] ="বর্তমান চুক্তির ভাষা ইংরেজি।";
$lang['cpy_trd_agrmnt150'] ="গ্রাহকের সুবিধার জন্য, কোম্পানি চুক্তির সংস্করণ ইংরেজি ছাড়াও অন্য ভাষায় প্রদান করতে পারে, চুক্তির অনুবাদকৃত সংস্করণ শুধুমাত্র তথ্যমূলক অক্ষর হবে।";
$lang['cpy_trd_agrmnt151'] ="অনুবাদ করা সংস্করণ এবং ইংরেজি সংস্করণের মধ্যে যদি কোন পার্থক্য থাকে, সে ক্ষেত্রে ইংরেজি সংস্করণকে অগ্রাধিকার দেওয়া হবে।";
$lang['note_ques_1'] = 'ইমেল এবং এসএমএস বিজ্ঞপ্তির জন্য ভাষা চয়ন করুন';
$lang['note_ques_2'] = 'আপনার প্রকল্পের নাম (সংক্ষিপ্ত)';
$lang['note_ques_3'] = 'আপনার প্রকল্পের বিশদ বিবরণ';
$lang['note_ques_4'] = 'কমিশন পেতে দয়া করে মার্কিন ডলার অ্যাকাউন্ট নম্বর লিখুন। কোনও অ্যাকাউন্ট নির্দিষ্ট না করা থাকলে কমিশনটি কপিটাইডিং ট্রেডার অ্যাকাউন্টে জমা দেওয়া হবে। ';
$lang['note_ques_5'] = 'আপনার কপিট্রেডিং প্রকল্পের আলোচনার সাথে ফোরামে লিঙ্ক করুন';
$lang['note_ques_6'] = 'আপনার ট্রেডগুলি অনুলিপি করার জন্য কাকে কমিশন দিতে হবে তা নির্বাচন করুন: অনুগামী বা সংস্থার কপিটিডিং করুন। আপনি কপিট্রেডিং ফলোয়ারদের জন্য আপনার পরিষেবাটি নিখরচায় করতে পারেন এবং আপনার ফলোয়ারদের দ্বারা কোম্পানীর কাছ থেকে বন্ধ করা 1 টির জন্য 0.5 পিপ কমিশন পান। ';
$lang['note_ques_7'] = 'কপিট্রেডিং ফলোয়ার কমিশন প্রতিটি অনুলিপি বাণিজ্যের জন্য অর্থ প্রদান করে। কপিট্রেডিং ট্রেডারের ব্যবসায়ের ফলে অনুগামী যে লাভ করেন তার চেয়ে বেশি হওয়া উচিত নয়';
$lang['note_ques_8'] = 'মুনাফার সাথে বন্ধ প্রতিটি ট্রেডের 0.01 প্রচুর জন্য কোনও অনুসরণকারী কর্তৃক প্রদেয় কমিশন';
$lang['note_ques_9'] = 'লাভজনক এবং হারানো উভয়ই, সমস্ত অনুলিপি ট্রেডের 0.01 প্রচুর জন্য একটি কপিট্রেডিং অনুসরণকারী দ্বারা কমিশন প্রদান করেছে। কমিশনের পরিমাণ কোনও কপিট্রেডিং ট্রেডারের ব্যবসায়ের দ্বারা অনুগামীদের লাভের চেয়ে বেশি হতে পারে ';
$lang['note_ques_10'] = 'এই প্রকল্পে সাবস্ক্রিপড কপিট্রেডিং অনুসরণকারী দ্বারা প্রদত্ত মুনাফার ভাগ (%)';
$lang['note_ques_11'] = 'ফরেক্স দিনের ছুটি ব্যতীত প্রতিদিনের এক ট্রেডারের অ্যাকাউন্টে প্রতিদিনের কমিশন জমা দেওয়া হয়।
অনুসরণকারী ট্রেডারদের আদেশে সাবস্ক্রিপশনের জন্য আবেদন করার সাথে সাথে অর্থ প্রদানের পদ্ধতি হিসাবে একটি দৈনিক কমিশন বেছে নেয়, সিস্টেম নিম্নলিখিত প্রয়োজনীয়তাগুলি পূরণের জন্য অনুসরণকারীর অ্যাকাউন্টটি পরীক্ষা করে:
- প্রকৃত তহবিলের পরিমাণ ব্যবসায়ী কর্তৃক নির্ধারিত দৈনিক কমিশনের পরিমাণের চেয়ে দশগুণ বেশি হবে;
- রিয়েল ফান্ডগুলি বোনাস বাদ দেয়;
- রিয়েল ফান্ডগুলিতে কেবলমাত্র বিনামূল্যে মার্জিন অন্তর্ভুক্ত।
যদি অনুসরণকারী এক বা একাধিক প্রয়োজনীয়তা পূরণ করতে ব্যর্থ হয় তবে সাবস্ক্রিপশন অনুরোধ বাতিল হয়ে যাবে।
সাবস্ক্রিপশন তারিখে দৈনিক কমিশন কেবল সেই অনুসারীদের জন্য প্রদান করা হয় যারা 18:00 এর আগে সাবস্ক্রাইব করে; ';
$lang['note_ques_12'] = 'প্রকল্পটি দেখান (তারিখ YYYY-MM-DD)';
$lang['note_ques_13'] = 'নতুন অনুগামী আপনার প্রকল্পের সদস্যতা নেওয়ার পরে, সিস্টেমটি আপনার নিবন্ধিত ইমেলের একটি বিজ্ঞপ্তি প্রেরণ করবে। সার্ভিস চার্জ মুক্ত.';
$lang['note_ques_14'] = '২৪ ঘন্টার মধ্যে এক প্রতি ব্যবসায়ী সর্বোচ্চ ১০০ এসএমএস';
$lang['note_ques_15'] = 'এটি কোপিট্রেডিং সিস্টেমে সাবস্ক্রিপশনটি এলোমেলো বাতিল থেকে ব্যবহারকারীদের রক্ষা করার জন্য ডিজাইন করা হয়েছে। সক্রিয় করা হলে, এটি বাতিল করার জন্য ব্যবহারকারীর কাছ থেকে অতিরিক্ত নিশ্চিতকরণ প্রয়োজন ';

$lang['copytrade_00']='ForexMart Zero Spread';
$lang['copytrade_01']='ForexMart Classic';
$lang['copytrade_02']='ForexMart Pro';
$lang['copytrade_03']='ForexMart Standard';
$lang['copytrade_04']='ForexMart Micro Account';
$lang['copytrade_05']='ForexMart Cents';
$lang['copytrade_06']='Major currency pairs (EURUSD, USDJPY, GBPUSD, USDCHF):';
$lang['copytrade_07']='Choose manually:';
$lang['copytrade_08']='If a trader opens a 1  lot deal, you will get a 0.01 lot deal copied to your account.';
$lang['copytrade_09']='The Company does not recommend increasing the ratio of the copied lots:<br>Changing the copying ratio affects the lot size.<br>Increasing the ratio of the copied lots leads to increased marginal requirements, and vice versa.';
$lang['copytrade_10']='Daily copying limit:';
$lang['copytrade_11']='Choose the number<br> of trades:';
$lang['copytrade_12']='All';
$lang['copytrade_13']='You copy <span id="traider_copy_deals"> all deals</span> of a Copytrading trader.';
$lang['copytrade_14']='The advanced settings of subscription to copying positions of the Copytrading traders are designed for skilled Copytrading followers and allow fine adjusting the subscription parameters.';
$lang['copytrade_15']='View settings';
$lang['copytrade_16']='Set the lot range:';
$lang['copytrade_17']='Lot range';
$lang['copytrade_18']='Fixed lot';
$lang['copytrade_19']='By using lot range feature, you will copy all the positions from Copytrading trader’s account within the selected diapason chosen by you in the settings.';
$lang['copytrade_20']='Min lot:';
$lang['copytrade_21']='Max lot:';
$lang['copytrade_22']='The volume of all trades opened on your account is limited to <span id="min">0.01                                                         lot deal</span> – <span id="max">1000                                                         lots deal</span>.';
$lang['copytrade_23']='Don’t copy trades of bigger or smaller volume than set.';
$lang['copytrade_24']='In case it is unchecked, the volume of all trades copied from the Copytrading trader account and exceeding set parameters will be limited to max and min lot size.';
$lang['copytrade_25']='By using fixed lot feature, you will copy all the positions from Copytrading trader’s account specified by you in the lot settings.';
$lang['copytrade_26']='Fixed lot:';
$lang['copytrade_27']='All the trades on your account are opened within <span id="fixed_lot_span">1</span> lot.';
$lang['copytrade_28']='Options copying:<br>
                                            The options bought on the Copytrading trader’s account are automatically copied to your trading account.<br>';
$lang['copytrade_29']='Copy options from this Copytrading trader’s account.';
$lang['copytrade_30']='All the copied options will be displayed on the pages Current Trades and History of Trades of the section My Trading in your Client Cabinet.
- Upon early cancellation of an option by a Copytrading trader, the option will also be cancelled on your account. However, 10% of the option’s value will be charged.
- If the balance is insufficient, the option will not be copied to the Copytrading follower’s account.
- Options are copied based on the copying ratio. Thus, if the ratio is 1:2, a Copytrading trader’s option of a $10 value will be copied to your account as an option of a $20 value.
- Option’s minimum nominal value is $1, maximum - $1,000. If the option does not comply with these requirements, the closest nominal value will be used for copying.
- Selective restrictions on the instruments for copying do not apply to the options.';
$lang['copytrade_30']='Broker:';
$lang['copytrade_31']='ForexMart';
$lang['copytrade_32']='Active followers:';
$lang['copytrade_33']='Account number:';
$lang['copytrade_34']='Balance:';
$lang['copytrade_35']='Type:';
$lang['copytrade_36']='Equity:';
$lang['copytrade_37']='Project:';
$lang['copytrade_38']='Open trades:';
$lang['copytrade_39']='Total trades:';
$lang['copytrade_40']='Icq:';
$lang['copytrade_41']='Balance increase per day:';
$lang['copytrade_42']='Phone:';
$lang['copytrade_43']='Total balance increase:';
$lang['copytrade_44']='Email:';
$lang['copytrade_45']='Equity increase per day:';
$lang['copytrade_46']='Skype:';
$lang['copytrade_47']='Total equity increase:';
$lang['copytrade_48']='Profit';
$lang['copytrade_49']='OK';
$lang['copytrade_50']='Cancel';
$lang['copytrade_51']='Confirm';
$lang['copytrade_52']='View in full screen';
$lang['copytrade_53']='Print chart';
$lang['copytrade_54']='Download PNG image';
$lang['copytrade_55']='Download JPEG image';
$lang['copytrade_56']='Download PDF document';
$lang['copytrade_57']='Download SVG vector image';
$lang['copytrade_58']='days';
$lang['copytrade_59']='day';
$lang['copytrade_60']='Approved'; //approved
$lang['copytrade_61']='On approval of Trader';

$lang['rollover_note_1']="You have an automatic rollover set up, funds are credited every 1st of the month at 02:00 (GMT +2). You can change the rollover conditions in your  <a href='".FXPP::my_url('copytrade/profile')."'>profile</a>";
$lang['rollover_note_2']="You have a manual rollover set up, funds are credited  at 02:00 (GMT +2). You can change the rollover conditions in your <a href='".FXPP::my_url('copytrade/profile')."'>profile</a>";
$lang['rollover_note_3']="Unfortunately, rollover cannot be credited to your account. The amount must be greater than 0.1";
$lang['rollover_note_4']="The commission received will be credited at 02:00 (GMT +2). You will receive a notification when you receive your commission. Thank you !";

$lang['sort_text_1']="Sort by profit Low first";
$lang['sort_text_2']="Sort by profit High first";
$lang['sort_text_3']="Sort by date Old first";
$lang['sort_text_4']="Sort by date New first";

$lang['reg_trader_01']="Copytrading";
$lang['reg_trader_02']="My Subscriptions";
$lang['reg_trader_03']="My Project";
$lang['reg_trader_04']="Profile";
$lang['reg_trader_05']="Copytrading Trader Registration";
$lang['reg_trader_06']="General information";
$lang['reg_trader_07']="Your project name :";
$lang['reg_trader_08']="Language of Copytrading system notifications : ";
$lang['reg_trader_09']="Language of Copytrading : ";
$lang['reg_trader_10']="Choose language for email and SMS notifications";
$lang['reg_trader_11']="Copying terms";
$lang['reg_trader_12']="Who pays commission :";
$lang['reg_trader_13']="Copytrading investor pays commission for copying your trades.";
$lang['reg_trader_14']="Commission per trade :";
$lang['reg_trader_15']="Commission per trade :";
$lang['reg_trader_16']="Commission per 0.01 lots";
$lang['reg_trader_17']="Commission per 0.01 lots (profitable trades) :";
$lang['reg_trader_18']="Profitable trades :";
$lang['reg_trader_19']="Commission per 0.01 lots (all trades) :";
$lang['reg_trader_20']="All trades:";
$lang['reg_trader_21']="Commission paid by a Copytrading investor for 0.01 lot of all copied trades, both profitable and losing ones. The amount of the commission can exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_22']="Profit share (in %) :";
$lang['reg_trader_23']="Profit share (in %):";
$lang['reg_trader_24']="Profit share (%) to be paid by the Copytrading investor subsribed to this project";
$lang['reg_trader_25']="Do not use";
$lang['reg_trader_26']="Daily commission :";
$lang['reg_trader_27']="Daily commission :";
$lang['reg_trader_28']="A daily commission credited to the 
 Trader’s account at the end of 
 every day except Forex days off.
                                                              As soon as the investor applies for a subscription to the Trader’s orders and chooses a daily commission as a payment method, the system checks the Follower’s account for meeting the following requirements:
                                                            - Amount of real funds shall be ten times larger than the daily commission amount set by the Trader;
                                                            - Real funds exclude bonuses;
                                                            - Real funds include only free margin.
                                                            If the Follower fails to meet one or several requirements, the subscription request will be canceled.
                                                            On a subscription date Daily commission is paid only for the followers who subcribed before 18:00.";
$lang['reg_trader_29']="OK";
$lang['reg_trader_30']="Register";
$lang['reg_trader_31']="Continue";
$lang['reg_trader_32']="Please choose one type of commission.";
$lang['reg_trader_33']="Register Account";
$lang['reg_trader_34']="Your account has been successfully registered as Copytrading Trader.";
$lang['reg_trader_35']="Project name is required.";
$lang['reg_trader_36']="Investor";
$lang['reg_trader_37']="Commission to be paid by a investor for 0.01 lots of each trade closed with profit";
$lang['reg_trader_38']="Commission a Copytrading investor pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_39']="Commission a Copytrading follower pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_40']="Commission to be paid by a Follower for 0.01 lots of each trade closed with profit";
$lang['reg_trader_41']="Commission a Copytrading follower pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_42']="Commission to be paid by a Follower for 0.01 lots of each trade closed with profit";
$lang['reg_trader_43']="Commission paid by a Copytrading follower for 0.01 lot of all copied trades, both profitable and losing ones. The amount of the commission can exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_44']="Profit share (%) to be paid by the Copytrading follower subsribed to this project";
$lang['reg_trader_45']="A daily commission credited to the Trader’s account at the end of every day except Forex days off.
            As soon as the Follower applies for a subscription to the Trader’s orders and chooses a daily commission as a payment method, the system checks the Follower’s account for meeting the following requirements:
 - Amount of real funds shall be ten times larger than the daily commission amount set by the Trader;
 - Real funds exclude bonuses;
 - Real funds include only free margin.
 If the Follower fails to meet one or several requirements, the subscription request will be canceled.
On a subscription date Daily commission is paid only for the followers who subcribed before 18:00.";
$lang['reg_trader_46']="lots deal";
$lang['reg_trader_47']="";
$lang['reg_trader_48']="";
$lang['reg_trader_49']="";
$lang['reg_trader_50']="";
$lang['reg_trader_51']="";
$lang['reg_trader_52']="";
$lang['reg_trader_53']="";
$lang['reg_trader_54']="";
$lang['reg_trader_55']="";
$lang['reg_trader_56']="";
$lang['reg_trader_57']="";
$lang['reg_trader_58']="";
$lang['reg_trader_59']="";
$lang['reg_trader_60']="";
$lang['reg_trader_61']="";
$lang['reg_trader_62']="";
$lang['reg_trader_63']="";
$lang['reg_trader_64']="";
$lang['reg_trader_65']="";
$lang['reg_trader_66']="";
$lang['reg_trader_67']="";
$lang['reg_trader_68']="";
$lang['reg_trader_69']="";
$lang['reg_trader_70']="";
$lang['reg_trader_71']="";
$lang['reg_trader_72']="";
$lang['reg_trader_73']="";
$lang['reg_trader_74']="";
$lang['reg_trader_75']="";
$lang['reg_trader_76']="";
$lang['reg_trader_77']="";
$lang['reg_trader_78']="";
$lang['reg_trader_79']="";
$lang['reg_trader_80']="";
$lang['reg_trader_81']="";
$lang['reg_trader_82']="";
$lang['reg_trader_83']="";
$lang['reg_trader_84']="";
$lang['reg_trader_85']="";
$lang['reg_trader_86']="";
$lang['reg_trader_87']="";
$lang['reg_trader_88']="";
$lang['reg_trader_89']="";
$lang['reg_trader_90']="";
$lang['reg_trader_91']="";
$lang['reg_trader_92']="";
$lang['reg_trader_93']="";
$lang['reg_trader_94']="";
$lang['reg_trader_95']="";
$lang['reg_trader_96']="";
$lang['reg_trader_97']="";
$lang['reg_trader_98']="";
$lang['reg_trader_99']="";
$lang['reg_trader_100']="";
$lang['reg_trader_101']="";
$lang['reg_trader_102']="";
$lang['reg_trader_103']="";
$lang['reg_trader_104']="";
$lang['reg_trader_105']="";
$lang['reg_trader_106']="";
$lang['reg_trader_107']="";
$lang['reg_trader_108']="";
$lang['reg_trader_109']="";
$lang['reg_trader_110']="";
$lang['reg_trader_111']="";
$lang['reg_trader_112']="";
$lang['reg_trader_113']="";
$lang['reg_trader_114']="";
$lang['reg_trader_115']="";
$lang['reg_trader_116']="";
$lang['reg_trader_117']="";
$lang['reg_trader_118']="";
$lang['reg_trader_119']="";
$lang['reg_trader_120']="";



























