<?php



$lang['dta_tbl_00']='';
$lang['dta_tbl_01']='টেবিলে কোনো তথ্য নেই';
$lang['dta_tbl_02']='_TOTAL_ এর মধ্য থেকে _START_ থেকে _END_ পর্যন্ত দেখানো হচ্ছে';
$lang['dta_tbl_03']='0 এর মধ্যে 0 থেকে 0 পর্যন্ত দেখানো হচ্ছে';
$lang['dta_tbl_04']='(_MAX_ টোটাল এন্ট্রি থেকে ফিল্টার করা হয়েছে)';
$lang['dta_tbl_05']='';

$lang['dta_tbl_06']=',';
$lang['dta_tbl_07']='_MENU_ এর মধ্যে দেখুন';
$lang['dta_tbl_08']='লোডিং...';
$lang['dta_tbl_09']='প্রসেসিং...';
$lang['dta_tbl_10']='অনুসন্ধান';

$lang['dta_tbl_11']='কিছুই পাওয়া যায়নি। ';
$lang['dta_tbl_12']='প্রথম';
$lang['dta_tbl_13']='শেষ';
$lang['dta_tbl_14']='পরবর্তী';
$lang['dta_tbl_15']='পূর্ববর্তী';

$lang['dta_tbl_16']=': ঊর্ধ্বক্রম আকারে কলাম সাজানোর জন্য সক্রিয় করুন';
$lang['dta_tbl_17']=': অধঃক্রম আকারে কলাম সাজানোর জন্য সক্রিয় করুন';
