<?php

$lang['dep_dsc'] = 'বিভিন্ন পেমেন্ট সিস্টেম ব্যবহার করে ট্রেডিং অ্যাকাউন্টে তহবিল জমা করুন।';
$lang['dep_kew'] = 'ফরেক্সমার্ট ডিপোজিট, ব্যাংক ট্রান্সফার | ভিসা | স্ক্রিল| নেটেলার | পেক্সাম | ওয়েবমানি | পেপাল | হিপে ওয়ালেট | পেকো';
$lang['dep_tit'] = 'ফরেক্সমার্ট | ডিপোজিট';

$lang['wit_dsc'] = 'তহবিল অনুরোধের ফর্ম পূরণ করে যেকোনো সময় তহবিল উত্তোলন করুন।';
$lang['wit_kew'] = 'ফরেক্সমার্ট উত্তোলন, ব্যাংক ট্রান্সফার | ভিসা | স্ক্রিল | নেটেলার | পেক্সাম | ওয়েবমানি | পেপাল | হিপে ওয়ালেট | পেকো';
$lang['wit_tit'] = 'ফরেক্সমার্ট | তহবিল উত্তোলন';

$lang['Deposit'] = 'জমা';
$lang['Withdraw'] = 'উত্তোলন';

$lang['BankTransfer'] = 'ব্যাংক ট্রান্সফার';
$lang['BankTransfer_desc'] = 'আপনার ব্যাংক অ্যাকাউন্ট থেকে আমাদের ব্যাংক অ্যাকাউন্টে সরাসরি অর্থ প্রেরণ করুন। যেহেতু আপনি স্থানীয় মুদ্রায় জমা করেন, তাই প্রাপক ব্যাংক মুদ্রাকে পছন্দনীয় মুদ্রায় রূপান্তর করবে।';

$lang['DebitCreditCards'] = 'ডেবিট/ক্রেডিট কার্ড';
$lang['Visa_desc'] = 'আপনার তহবিলের জন্য বিশ্বের শীর্ষস্থানীয় অনলাইন পেমেন্টগুলোকে ভরসা করুন। ভিসা ক্রেডিট/ডেবিট কার্ড ব্যবহার করে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা করুন।';

$lang['MasterCard_desc'] = 'অন্যতম জনপ্রিয় পেমেন্ট পদ্ধতি। আপনার ডেবিট/ক্রেডিট কার্ড ব্যবহার করে ট্রেডিং অ্যাকাউন্টে অর্থ জমা করার সুযোগ দিচ্ছে মাস্টারকার্ড।';
$lang['UnionPay_desc'] = 'ইউনিয়নপে এর মাধ্যমে আপনার ট্রেডিং অ্যাকাউন্টে নিরাপদে অর্থ জমা করুন।';

$lang['CUP'] = 'CUP';
$lang['UnionPay_desc'] = 'ইউনিয়নপে এর মাধ্যমে আপনার ট্রেডিং অ্যাকাউন্টে নিরাপদে অর্থ জমা করুন।';

$lang['Skrill'] = 'স্ক্রিল (মানিবুকারস)';
$lang['Skrill_desc'] = 'স্ক্রিল (মানিবুকারস) আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা করতে এবং ইমেইলের মাধ্যমে অর্থ গ্রহণ করতে সহায়তা করে।';

$lang['Neteller'] = 'নেটেলার';
$lang['Neteller_desc'] = 'একটি স্বাধীন অর্থ স্থানান্তর ব্যবসা হিসাবে নেটেলার আপনার অ্যাকাউন্টে সহজে ও দ্রুততার সাথে অর্থ জমা ও উত্তোলন করতে সহায়তা করে।';

$lang['WebMoney'] = 'ওয়েবমানি';
$lang['WebMoney_desc'] = 'ওয়েবমানি হলো একটি ই-ওয়ালেট, যার মাধ্যমে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা ও উত্তোলন করা যায়।';

$lang['Paysera'] = 'পেসেরা';
$lang['paysera_desc'] = 'অনলাইন বা এসএমএস এর মাধ্যমে বিশ্বব্যাপী দ্রুততার সাথে অর্থ পাঠানো ও অর্থ গ্রহণ, মুদ্রার বিনিময় এবং পেমেন্ট সংগ্রহ করা যায়। ';

$lang['Paxum'] = 'পেক্সাম';
$lang['Paxum_desc'] = 'সহজেই অর্থ জমা বা উত্তোলনের ক্ষেত্রে পেক্সাম দ্রুত, কার্যকর এবং কম খরচে সেবা দিচ্ছে।';

$lang['Ukash'] = 'ইউক্যাশ';
$lang['Ukash_desc'] = 'ইন্টারনেটে নিরাপদে মূল্য পরিশোধ, কেনাকাটা করা বা অর্থ পাঠানোর একটি পদ্ধতির নাম ইউক্যাশ।';

$lang['PayCo'] = 'পেকো';
$lang['PayCo_desc'] = 'বিশ্বব্যাপী অনলাইনের মাধ্যমে নিরাপদে অর্থ পাঠানো, গ্রহণ, স্থানান্তর ও বিল পরিশোধের জন্য সবচেয়ে কম খরচে সেবা প্রদান করছে পেকো।';

$lang['FilsPay'] = 'ফিলসপে';
$lang['FilsPay_desc'] = 'মালয়েশিয়া এবং মধ্যপ্রাচ্যে সবচেয়ে নির্ভরযোগ্য পেমেন্ট পদ্ধতি হিসাবে পরিচিত। ফিলসপে ব্যবহার করে নিরাপদে অনলাইনে পেমেন্ট করুন।';

$lang['CashU'] = 'ক্যাশইউ';
$lang['CashU_desc'] = 'ক্যাশইউ হলো একটি প্রিপেইড অনলাইন পেমেন্ট পদ্ধতি। এটা উত্তর আমেরিকা এবং মধ্যপ্রাচ্যের সব ভোক্তা, মার্চেন্ট এবং বিক্রেতাদের সেবা প্রদান করে।';

$lang['paypal'] = 'পেপাল';
$lang['paypal_desc'] = 'অর্থ পাঠানো, অনলাইন পেমেন্ট, অর্থ গ্রহণ ও মার্চেন্ট অ্যাকাউন্ট তৈরি করার জন্য পেপাল একটি নিরাপদ মাধ্যম।';

$lang['hipay'] = 'হাইপে ওয়ালেট';
$lang['hipay_desc'] = 'হাইপে ওয়ালেট হলো হাই-মিডিয়া পেমেন্টস এর ই-ওয়ালেট সেবা, যার মাধ্যমে অনলাইন শপের ক্রেতাগণ সহজে, দ্রুততার সাথে এবং নিরাপদে পেমেন্ট করতে পারে।';

$lang['Sofort'] = 'সোফর্ট';
//$lang['Sofort_desc'] = 'অনলাইনে কেনাকাটার জন্য সোফর্টের মাধ্যমে খুব সহজেই পেমেন্ট করা যায়! আপনি আপনার অনলাইন ব্যাংকিং এর লগইন ডিটেইলস ব্যবহার করে লেনদেন করতে পারবেন - খুবই সহজ এবং নিরাপদ।';
$lang['Sofort_desc'] = '<span class="new-dpst-widt-design" >অনলাইন ব্যাংকিং এর মাধ্যমে সরাসরি পেমেন্ট।</span><br/> সহজ, আরামদায়ক এবং নিরাপদ - কোনো নিবন্ধন ছাড়াই। স্বংক্রিয় ডেটা ট্রান্সফার এবং তাৎক্ষনিক লেনদেন নোটিফিকেশনের ফলে পেমেন্ট প্রক্রিয়া খুবই সহজ ও দ্রুত হয়।';

$lang['YandexMoney'] = 'ইয়ানডেক্সমানি';
$lang['YandexMoney_desc'] = 'এটা শুধু ওয়ালেটই নয়। অনলাইন পেমেন্ট এর ক্ষেত্রে ইয়ানডেক্স মানি সহজ সমাধান প্রদান করছে। বাড়ির ইউটিলিটি বিল প্রদান, স্বজনদের নিকট অর্থ প্রেরণ বা অনলাইনে কেনাকাটার জন্য ইয়ানডেক্স মানি সেবা প্রদান করছে।';

$lang['QiWi'] = 'কিউই';
$lang['QiWi_desc'] = 'অনলাইনে কেনাকাটা করুন, বিল পরিশোধ করুন বা স্বজনদের নিকট যেকনো সময় অর্থ প্রেরণ করুন।';

$lang['HipayWallet'] = 'হাইপেওয়ালেট';
$lang['HipayWallet_desc'] ='হাইপে ওয়ালেট হলো হাই-মিডিয়া পেমেন্টস এর ই-ওয়ালেট সেবা, যার মাধ্যমে অনলাইন শপের ক্রেতাগণ সহজে, দ্রুততার সাথে এবং নিরাপদে পেমেন্ট করতে পারে।';

$lang['Paymill'] = 'পেমিল';
$lang['Paymill_desc'] = 'পেমিল অনলাইন পেমেন্ট সেবা প্রদান করছে, যা আপনার অনলাইন শপের লেনদেন সহজ করে। ';

$lang['Payments'] = 'পেমেন্টস';
$lang['Payments_desc'] = 'ওয়েবমানি হলো একটি বৈশ্বিক ই-ওয়ালেট, যা আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা বা উত্তোলন করতে সহায়তা করে। ';

$lang['MegaTransfer'] = 'মেগাট্রান্সফার';
$lang['MegaTransfer_desc'] = 'মেগাট্রান্সফার বিশ্বব্যাপী অনলাইন পেমেন্ট এর ক্ষেত্রে কাজ করছে এবং তারা সহজ, কার্যকর ও অভিনব সেবা প্রদান করছে। ';

$lang['Bitcoin'] = 'বিটকয়েন';
$lang['Bitcoin_desc'] = 'বিটকয়েন একটি অভিনব পেমেন্ট নেটওয়ার্ক এবং এক ধরণের নতুন মুদ্রা। কোনো কেন্দ্রীয় ব্যাংক বা কর্তৃপক্ষ ছাড়াই বিটকয়েন পিয়ার-টু-পিয়ার প্রযুক্তি ব্যবহার করে পরিচালিত হয়।';

$lang['Moneta.ru'] = 'মনিটা.আরইউ';
$lang['Moneta_desc'] = 'মনিটা.অ্যাসিস্ট্যান্স ইন্টারফেইস হলো বিভিন্ন ধরণের অনলাইন পেমেন্ট প্রক্রিয়াকরণের জন্য তৈরি পেমেন্ট পদ্ধতি।';
$lang['Bonus_label'] = 'Bonus';

$lang['Bitcoin'] = 'বিটকয়েন';
$lang['Bitcoin_desc'] = 'বিটকয়েন একটি অভিনব পেমেন্ট নেটওয়ার্ক এবং এক ধরণের নতুন মুদ্রা। কোনো কেন্দ্রীয় ব্যাংক বা কর্তৃপক্ষ ছাড়াই বিটকয়েন পিয়ার-টু-পিয়ার প্রযুক্তি ব্যবহার করে পরিচালিত হয়। ';
$lang['cup_desc'] = 'চায়না ইউনিয়ন পে হলো বিশ্বব্যাপী অনলাইন পেমেন্ট সেবা প্রতিষ্ঠান, যা সহজ, দ্রুত এব্রং অভিনব উপায়ে পেমেন্ট সরবরাহ করে থাকে।';
$lang['fasapay_desc'] = 'ফাসাপে এর মাধ্যমে পেমেন্ট করতে কোনো ম্যানুয়াল পেমেন্ট প্রক্রিয়া সম্পন্ন করতে হয় না। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয়ভাবে হয়ে থাকে।';

$lang['fasapay'] = 'সোফর্টের মাধ্যমে উত্তোলন';
$lang['chinapay'] = 'চায়না ইউনিয়ন পে এর মাধ্যমে উত্তোলন';
$lang['chinapay-opt-01'] = 'উত্তোলন অপশন - চায়না ইউনিয়ন পে';
$lang['chinapay-opt-02'] = 'চায়না ইউনিয়ন পে অ্যাকাউন্ট নম্বর';
$lang['chinapay-opt-03'] = 'আপনি আপনার চায়না ইউনিয়ন পে -তে অর্থ উত্তোলন করতে যাচ্ছেন। প্রক্রিয়াটি ৪৮ ঘণ্টার মধ্যে সম্পন্ন করা হবে। দয়া করে নিম্নোক্ত তথ্যগুলো সঠিক এবং সম্পূর্ণ আছে কিনা তা নিশ্চিত করুন।';
$lang['with-p-01'] = ' দয়া করে যথাযথ ফিল্ডগুলো ইংরেজিতে পূরণ করুন';
$lang['with-p-02'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['with-p-03'] = 'উত্তোলনের পরিমাণ ';
$lang['with-p-04'] = 'ফি';
$lang['with-p-05'] = 'পরবর্তী ধাপ';
$lang['with-p-06'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['with-p-07'] = ' উত্তোলনের পরিমাণ';
$lang['with-p-08'] = '  যে পরিমাণ বিয়োগ হবে';
$lang['with-p-09'] = ' লেনদেন সম্পন্ন করুন';
$lang['with-p-10'] = 'আপনার উত্তোলন অনুরোধ পাঠিয়ে দেওয়া হয়েছে।';
$lang['with-p-11'] = 'যে পরিমাণ অনুরোধ করা হয়েছে:';
$lang['with-p-12'] = 'ফি:';
$lang['with-p-13'] = 'চায়না ইউনিয়ন পে অ্যাকাউন্ট নম্বর:';
$lang['with-p-14'] = 'আপনার লেনদেনের নম্বর:';
$lang['with-p-15'] = ' অন্য একটি উত্তোলন অনুরোধ করুন';
$lang['with-p-16'] = ' লেনদেন বাতিল হয়েছে';
$lang['with-p-17'] = ' অন্য একটি উত্তোলন অনুরোধ করুন';





$lang['idr']   =      'IDR -এ লোকাল ব্যাংক ট্রান্সফার এর মাধ্যমে ডিপোজিট';
$lang['myr']   =      'MYR -এ লোকাল ব্যাংক ট্রান্সফার এর মাধ্যমে ডিপোজিট';
$lang['bt']    =      'ডিপোজিট ব্যাংক ট্রান্সফার';
$lang['skl']   =     'ডিপোজিট স্ক্রিল (মানিবুকারস)';
$lang['ntl']   =     'ডিপোজিট নেটেলার';
$lang['pxm']   =     'ডিপোজিট পেক্সাম';
$lang['ppl']   =     'ডিপোজিট পেপাল';
$lang['web']   =     'ডিপোজিট ওয়েবমানি';
$lang['pco']   =     'ডিপোজিট পেকো';
$lang['qwi']   =     'ডিপোজিট কিউই';
$lang['mgt']   =     'ডিপোজিট মেগাট্রান্সফার';
$lang['btc']   =     'ডিপোজিট বিটকয়েন';
$lang['ynx']   =     'ডিপোজিট ইয়ানডেক্সমানি';
$lang['mtr']   =     'ডিপোজিট মনিটা.আরইউ';
$lang['sft']   =     'ডিপোজিট সোফর্ট';
$lang['cup']   =     'ডিপোজিট চায়না ইউনিয়ন পে';
$lang['fasap']   =     'ডিপোজিট ফাসাপে';

$lang['chose_amount']   =     'অ্যাকাউন্ট নির্বাচন করুন';
$lang['20Bonus']        =     '20% বোনাস';
$lang['30Bonus']        =     '30% বোনাস';
$lang['50Bonus']        =     '50% বোনাস';
$lang['100Bonus']        =     '100% বোনাস';
$lang['WithoutBonus']        =     'বোনাস ছাড়া';
$lang['total']          =     'মোট';
$lang['Proceed']        =     'পেমেন্ট করুন';
$lang['DepositAmount']  =     'ডিপোজিটের পরিমাণ';
$lang['All_deposits']   =     'সব ডিপোজিট হচ্ছে ইউরোপিয়ান ইউনিয়ন নিয়ন্ত্রিত এবং লাইসেন্সপ্রাপ্ত কোম্পানি ইন্সট্যান্ট ট্রেডিং ইইউ লিমিটেড এর জন্য, যার CySEC লাইসেন্স নম্বর 266/15।';
$lang['OtherAmount']    =     'অন্যান্য তহবিল';
$lang['PaymentMethods'] =     'পেমেন্ট পদ্ধতি:';
$lang['opportunity']    =     'আপনার অ্যাকাউন্টে জমা হওয়া মোট তহবিলের ১০০% গ্রহণ করার সুযোগ নিন।';
$lang['YouGet']         =     'আপনি পাবেন';
$lang['DepositCredit']  =     'ডিপোজিট ডেবিট/ক্রেডিট কার্ড';
$lang['dep_alipay'] = 'ডিপোজিট আলিপে';
$lang['opportunity_hundred'] = 'আপনার অ্যাকাউন্টে জমা হওয়া মোট তহবিলের ১০০% গ্রহণ করার সুযোগ নিন।';

$lang['idr_desc']   =      'এখন আপনি সহজেই একটি স্থানীয় ব্যাঙ্কের মাধ্যমে আপনার ফরেক্সমার্ট অ্যাকাউন্টে তহবিল জমা করতে পারেন। আমরা ইন্দোনেশিয়ার বৃহত্তম ব্যাংক থেকে স্থানীয় ব্যাংক স্থানান্তর গ্রহণ করি।';
$lang['myr_desc']   =      'এখন লোকাল ব্যাংকের মাধ্যমে আপনার ফরেক্সমার্ট অ্যাকাউন্টে সহজেই ডিপোজিট করুন। মালয়েশিয়ার সবগুলো বড় ব্যাংক থেকে আমরা লোকাল ব্যাংক ট্রান্সফার গ্রহণ করি।';


//$lang['amount']   = 'Amount';


$lang['alipay-opt-01'] = 'উত্তোলন অপশন - আলিপে';
$lang['lcl_depos'] = 'স্থানীয় ডিপোজিটকারী';
$lang['lcl_depos_des'] = 'ডিপোজিটটি এগিয়ে নিতে আপনি মালয়েশিয়ার আমাদের স্থানীয় ডিপোজিট পরিষেবা সরবরাহকারীর সাথে যোগাযোগ করতে পারেন।';
$lang['lcl_bnk_tr'] = 'টিএইচবিতে স্থানীয় ব্যাংক স্থানান্তরের মাধ্যমে জমা';
$lang['lcl_bnk_tr_des'] = 'স্থানীয় ব্যাংকের মাধ্যমে আপনার ফরেক্সমার্ট অ্যাকাউন্টে তহবিল জমা করা এখন সহজ। আমরা থাইল্যান্ডের সমস্ত বৃহত্তম ব্যাংক থেকে স্থানীয় ব্যাংক স্থানান্তর গ্রহণ করি। ';
$lang['dep_accen'] = 'ডিপোজিট অ্যাকসেন্টপে';
$lang['dep_accen_des'] = 'অ্যাকসেন্টপে সহ, ম্যানুয়াল প্রক্রিয়াজাতকরণের দরকার নেই। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয়';
$lang['dep_alipay'] = 'ডিপোজিট আলিপে';
$lang['dep_alipay_des'] = 'ডিপোজিট আলিপে';
$lang['dep_payoma_des'] = 'পেওমা সহ, ম্যানুয়াল প্রক্রিয়াজাতকরণের দরকার নেই। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয়';
$lang['dep_inpay_des'] = 'আপনার স্থানীয় ব্যাংক অ্যাকাউন্ট ব্যবহার করে বিশ্বব্যাপী অনলাইনে অর্থ প্রদানের জন্য ইনপেই একটি দুর্দান্ত উপায়';
