<?php
// bank transfer
$lang['macv_02'] = 'মুদ্রা';
$lang['dbt_01'] = 'ডিপোজিট অপশন - ব্যাংক ট্রান্সফার';
$lang['dbt_02'] = 'আপনার ব্যাংকের নাম';
$lang['dbt_03'] = 'ফরেক্সমার্ট ইলেক্ট্রনিক ওয়্যার ফান্ড ট্রান্সফার এর বিস্তারিত';
$lang['dbt_04'] = 'অ্যাকাউন্টের নাম';
$lang['dbt_05'] = 'ব্যাংকের নাম';
$lang['dbt_06'] = 'ব্যাংকের ঠিকানা';
$lang['dbt_07'] = 'SWIFT';
$lang['dbt_08'] = 'IBAN';
$lang['dbt_09'] = 'তথ্যগুলো পূরণ করার পর আপনি ইমেইলে একটি ব্যাংক ট্রান্সফার ফর্ম পাবেন। ট্রান্সফার করার জন্য আপনার ব্যাংকের কাছে ফর্মটি প্রদান করতে পারেন। ';
$lang['dbt_10'] = 'আমরা যে নেট পরিমাণ অর্থ আমাদের অ্যাকাউন্টে পাব সে পরিমাণ অর্থ আপনার ফরেক্সমার্ট ট্রেডিং অ্যাকাউন্টে প্রদান করা হবে। নেট পরিমাণ হলো আপনার পাঠানো অর্থ থেকে ব্যাংক চার্জ বাদ দিয়ে যে পরিমাণ থাকে সে পরিমাণ; ব্যাংক ট্রান্সফারের জন্য আমরা কোনো ফি আরোপ করি না।';
$lang['dbt_11'] = 'ন্যূনতম পরিমাণ 50 USD / 50 EUR / 40 GBP / 5000';

//deposit debit credit cards

$lang['ddcc_00'] = 'ডিপোজিট অপশন - ডেবিট/ক্রেডিট কার্ড';
$lang['ddcc_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['ddcc_02'] = 'মুদ্রা';
$lang['ddcc_03'] = 'ডিপোজিট পরিমাণ';
$lang['ddcc_03-1'] = 'অ্যাকাউন্ট নম্বর';
$lang['ddcc_04'] = 'অনুরোধ পাঠান';

$lang['ddcc_05'] = 'গুরুত্বপূর্ণ নোট';
$lang['ddcc_06'] = 'ডিপোজিট এবং উত্তোলন ভেরিফিকেশনের জন্য ক্রেডিট কার্ড কপি প্রয়োজন হতে পারে।';
$lang['ddcc_07'] = 'ডেবিট/ক্রেডিট কার্ডের মাধ্যমে উত্তোলনের ক্ষেত্রে প্রক্রিয়াটি সম্পন্ন করতে আমরা ১ কর্মদিবস সময় নিই, কিন্তু ব্যাংকিং সিস্টেমের কারণে আপনার স্টেস্টমেন্টে তা আসতে ৫ থেকে ৭ দিন সময় লাগতে পারে।';
$lang['ddcc_08'] = 'উত্তোনের জন্য অন্যান্য পদ্ধতি সহজলভ্য হওয়ার আগ পর্যন্ত একই ক্রেডিট/ডেবিট কার্ডে সব ডিপোজিট উত্তোলন করতে হবে।';
$lang['ddcc_09'] = 'ক্রেডিট/ডেবিট কার্ডের এই সীমাবদ্ধতা দূর করতে ডিপোজিট করার জন্য ব্যাংক ওয়্যার ট্রান্সফার ব্যবহার করা যেতে পারে।';

//Skrill

$lang['s_00'] = 'ডিপোজিট অপশন - স্ক্রিল';
$lang['s_01'] = 'ডিপোজিট পেইজ সক্রিয় করতে দয়া করে আপনার অ্যাকাউন্ট প্রথমে ভেরিফাই করুন।';
$lang['s_02'] = 'মুদ্রা';
$lang['s_03'] = 'ডিপোজিটের পরিমাণ';
$lang['s_04'] = 'অনুরোধ পাঠান';
$lang['s_05'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['s_06'] = 'ডিপোজিট ২৪ ঘণ্টায় সম্পন্ন করা হয়।';
$lang['s_07'] = 'দয়া করে লক্ষ্য রাখুন, আপনি যে মানিবুকারস অ্যাকাউন্ট ব্যবহার করে ডিপোজিট করবে সেটা যেনো আপনার নিজের নামের হয়।';


// neteller

$lang['n_00'] = 'ডিপোজিট অপশন - নেটেলার';
$lang['n_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['n_02'] = 'মুদ্রা';
$lang['n_03'] = 'ডিপোজিটের পরিমাণ';
$lang['n_04'] = 'নেটেলার অ্যাকাউন্ট আইডি বা ইমেইল ঠিকানা';

$lang['n_05'] = 'নেটেলার সিকিউর আইডি বা অথেনটিকেশন কোড';
$lang['n_06'] = 'অনুরোধ পাঠান';
$lang['n_07'] = 'দয়া করে নিশ্চিত করুন যে নিম্নোক্ত তথ্য সঠিক এবং সম্পূর্ণ।';
$lang['n_08'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['n_09'] = 'ডিপোজিট অ্যাকাউন্ট:';

$lang['n_10'] = 'নেটেলার অ্যাকাউন্ট ইমেইল:';
$lang['n_11'] = 'নেটেলার সিকিউর আইডি:';
$lang['n_12'] = 'পরবর্তী ধাপ';
$lang['n_13'] = 'পিছনে';
$lang['n_14'] = 'লেনদেন সম্পন্ন করুন';

$lang['n_15'] = 'আপনার ডিপোজিট অনুরোধ সম্পন্ন হয়েছে।';
$lang['n_16'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['n_17'] = 'ডিপোজিট অ্যাকাউন্ট:';
$lang['n_18'] = 'নেটেলার অ্যাকাউন্ট ইমেইল:';
$lang['n_19'] = 'রেফারেন্স নম্বর:';


$lang['n_20'] = 'অন্য একটি ডিপোজিট নেটেলার তৈরি করুন';
$lang['n_21'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['n_22_0'] = ' ডিপোজিট ২৪ ঘণ্টার মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে প্রদান করা না হয়ে থাকে, তাহলে দয়া করা আমাদের পক্ষ থেকে পাঠানো ইমেইল যাচাই করুন বা এই ঠিকানায় যোগাযোগ করুন';
$lang['n_22_1'] = 'finance@forexmart.com. ';
$lang['n_23'] = 'নূন্যতম 1.00 USD/GBP/EUR ডিপোজিট।';


$lang['n_24'] = 'নেটেলার ডিপোজিট';
$lang['n_25'] = 'আপনার ডিপোজিট অনুরোধ জমা দেওয়া হয়েছে। ধন্যবাদ।';


// paxum

$lang['p_00'] = 'ডিপোজিট অপশন - পেক্সাম';
$lang['p_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['p_02'] = 'ডিপোজিট পেমেন্ট সফল হয়েছে।';
$lang['p_03'] = 'মুদ্রা';
$lang['p_04'] = 'ডিপোজিট পরিমাণ';
$lang['p_05'] = 'পেক্সাম অ্যাকাউন্ট';


$lang['p_06'] = 'অনুরোধ পাঠান';
$lang['p_07'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['p_08_0'] = 'ডিপোজিট ১-৭ কর্মদিবসের মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে প্রদান করা না হয়ে থাকে, তাহলে দয়া করা আমাদের পক্ষ থেকে পাঠানো ইমেইল যাচাই করুন বা এই ঠিকানায় যোগাযোগ করুন';
$lang['p_08_1'] = 'finance@forexmart.com';

// webmoney

$lang['webmon_00'] = 'ডিপোজিট অপশন - ওয়েবমানি';
$lang['webmon_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['webmon_02'] = 'মুদ্রা';
$lang['webmon_03'] = 'ডিপোজিটের পরিমাণ';
$lang['webmon_04'] = 'ইমেইল ঠিকানা';

$lang['webmon_05'] = 'অনুরোধ পাঠান';
$lang['webmon_06'] = 'গুরত্বপূর্ণ তথ্য';
$lang['webmon_07_0'] = ' পেসেরা হলো বিশ্বব্যাপী অনলাইনে বা এসএমএস এর মাধ্যমে অর্থ পাঠানো, উত্তোলন করা, মুদ্রা বিনিময় করা এবং পেমেন্ট সংগ্রহ করার জন্য একটি দ্রুততর মাধ্যম।';
$lang['webmon_07_1'] = 'finance@forexmart.com';


// paysera

$lang['paysera_00'] = 'ডিপোজিট অপশন - পেসেরা';
$lang['paysera_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['paysera_02'] = 'মুদ্রা';
$lang['paysera_03'] = 'ডিপোজিটের পরিমাণ';
$lang['paysera_04'] = 'ইমেইল ঠিকানা';

$lang['paysera_05'] = 'অনুরোধ পাঠান';
$lang['paysera_06'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['paysera_07_0'] = ' ডিপোজিট তাৎক্ষণিকভাবে সম্পন্ন করা হয়। আপনার ট্রেডিং অ্যাকাউন্টে যদি জমা না হয়ে থাকে, তাহলে দয়া করে আমাদের পক্ষ থেকে পাঠানো ইমেইলগুলো যাচাই করুন, অথবা এই ঠিকানায় আমাদের সাথে যোগাযোগ করুন';
$lang['paysera_07_1'] = 'finance@forexmart.com';



// paypal
$lang['paypal_00'] = ' ডিপোজিট অপশন - পেপাল';
$lang['paypal_01'] = 'ডিপোজিট অপশন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['paypal_02'] = 'মুদ্রা';
$lang['paypal_03'] = 'ডিপোজিটের পরিমাণ';
$lang['paypal_04'] = 'অনুরোধ পাঠান';

$lang['paypal_05'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['paypal_06'] = ' ডিপোজিট সাধারণত ২ থেকে ৩ দিনের মধ্যে সম্পন্ন হয়। আপনার ট্রেডিং অ্যাকাউন্টে যদি জমা না হয়ে থাকে, তাহলে দয়া করে আমাদের পক্ষ থেকে পাঠানো ইমেইলগুলো যাচাই করুন, অথবা এই ঠিকানায় আমাদের সাথে যোগাযোগ করুন finance@forexmart.com';

// bank transfer
$lang['dbt_01'] = 'ডিপোজিট অপশন - ব্যাংক ট্রান্সফার';
$lang['dbt_02'] = 'আপনার ব্যাংকের নাম';
$lang['dbt_03'] = 'ফরেক্সমার্ট ইলেক্ট্রনিক ওয়্যার ফান্ড ট্রান্সফার এর বিস্তারিত';
$lang['dbt_04'] = 'অ্যাকাউন্টের নাম';
$lang['dbt_05'] = 'ব্যাংকের নাম';
$lang['dbt_06'] = 'ব্যাংকের ঠিকানা';
$lang['dbt_07'] = 'SWIFT';
$lang['dbt_08'] = 'IBAN';
$lang['dbt_09'] = 'তথ্যগুলো পূরণ করার পর আপনি ইমেইলে একটি ব্যাংক ট্রান্সফার ফর্ম পাবেন। ট্রান্সফার করার জন্য আপনার ব্যাংকের কাছে ফর্মটি প্রদান করতে পারেন।';
$lang['dbt_10'] = 'আমরা যে নেট পরিমাণ অর্থ আমাদের অ্যাকাউন্টে পাব সে পরিমাণ অর্থ আপনার ফরেক্সমার্ট ট্রেডিং অ্যাকাউন্টে প্রদান করা হবে। নেট পরিমাণ হলো আপনার পাঠানো অর্থ থেকে ব্যাংক চার্জ বাদ দিয়ে যে পরিমাণ থাকে সে পরিমাণ; ব্যাংক ট্রান্সফারের জন্য আমরা কোনো ফি আরোপ করি না।';
$lang['dbt_11'] = 'নূন্যতম পরিমাণ 50 USD / 50 EUR / 40 GBP / 5000 RUB.';

// FilSPay
$lang['dfp_01'] = 'ডিপোজিট অপশন - ফিলসপে';
$lang['dfp_02'] = 'মুদ্রা';
$lang['dfp_03'] = 'ডিপোজিট পরিমাণ';
$lang['dfp_04'] = 'ফিলসপে নম্বর';
$lang['dfp_05'] = 'ডিপোজিট প্রক্রিয়া ৭ ঘণ্টার মধ্যে সম্পন্ন করা হয়। আপনার ট্রেডিং অ্যাকাউন্টে যদি জমা না হয়ে থাকে, তাহলে দয়া করে আমাদের পক্ষ থেকে পাঠানো ইমেইলগুলো যাচাই করুন, অথবা এই ঠিকানায় আমাদের সাথে যোগাযোগ করুন finance@forexmart.com';

// PayCo
$lang['dpc_00'] = 'ডিপোজিট অপশন - পেকো';
$lang['dpc_01'] = 'টিকেট নম্বর';
$lang['dpc_02'] = 'পেকো ট্রাঞ্জেকশন নম্বর';
$lang['dpc_03'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['dpc_04'] = 'মুদ্রা';
$lang['dpc_05'] = 'ডিপোজিটের পরিমাণ';
$lang['dpc_06'] = 'ডিপোজিট সাধারণত ১০ মিনিটের মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে ১ ঘণ্টার মধ্যে জমা না হয়, তাহলে আমাদের কাছ থেক পাওয়া ইমেইল বার্তাগুলো যাচাই করুন।';

// Ukash
$lang['duksh_00'] = 'ডিপোজিট অপশন - ইউক্যাশ';
$lang['duksh_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['duksh_02'] = 'মুদ্রা';
$lang['duksh_03'] = 'ডিপোজিটের পরিমাণ';
$lang['duksh_04'] = 'ইউক্যাশ নম্বর';
$lang['duksh_05'] = 'ডিপোজিট ৭ কর্মদিবসের মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে ১ ঘণ্টার মধ্যে জমা না হয়, তাহলে আমাদের কাছ থেক পাওয়া ইমেইল বার্তাগুলো যাচাই করুন অথবা এই ঠিকানায় যোগাযোগ করুন';
$lang['duksh_06'] = 'finance@forexmart.com';

// Bitcoin
$lang['dbit_00'] = 'ডিপোজিট অপশন - বিটকয়েন';
$lang['dbit_01'] = 'বিটকয়েন ডিপোজিট ঠিকানা গ্রহণ করুন';
$lang['dbit_02'] = 'নতুন ঠিকানা তৈরি করুন';
$lang['dbit_03'] = 'মুদ্রা';
$lang['dbit_04'] = 'ডিপোজিটের পরিমাণ';
$lang['dbit_05'] = 'ফরেক্সমার্ট বিটকয়েন ঠিকানা';
$lang['dbit_06'] = 'বিটকয়েন ট্রাঞ্জেকশন আইডি';



//Sofort
$lang['de_sf_01'] = 'অনলাইন ব্যাংকিং এর মাধ্যমে সরাসরি পেমেন্ট সহজ, আরামদায়ক এবং নিরাপদ - নিবন্ধন ছাড়াই। স্বয়ংক্রিয় ডেটা ট্রান্সফার এবং তাৎক্ষণিক লেনদেন নোটিফিকেশন পাওয়ার ফলে পেমেন্ট প্রক্রিয়া ঝামেলাহীন ও দ্রুত হয়।';

$lang['dspt-p-8'] = 'মেগাট্রান্সফার এর মাধ্যেম ডেবিট/ক্রেডিট কার্ড দিয়ে অনলাইনে সহজেই অর্থ জমা করুন। আপনি আপনার কার্ডের মাধ্যমে সহজেই যেকোনো স্থান থেকে যেকোনো সময় মেগাট্রান্সফারের মাধ্যমে লেনদেন করতে পারেন।';
$lang['dspt-p-9'] = 'কার্ডপে হলো লাইসেন্সপ্রাপ্ত ইলেক্ট্রনিক মানি প্রতিষ্ঠান, বিভিন্ন ধরণের ইলেক্ট্রনিক পেমেন্ট প্রোসেসিং সেবা দিয়ে থাকে। আপনি ভিসা/মাস্টারকার্ড এর মাধ্যমে ডিপোজিট করতে পারেন।';
$lang['dspt-p-10'] = 'ইমার্চেন্টপে এর অনলাইন ক্রেডিট প্রোসেসিং হলো নিরাপদ, পিসিআই ডিএসএস অনুমোদিত একাধিক কারেন্সি প্রক্রিয়াকরণের সেবা।';
$lang['dspt-p-1'] = 'ডিপোজিট নাউ';
$lang['dspt-t-1'] = 'ডিপোজিট অপশন - ডেবিট/ক্রেডিট কার্ড';
$lang['dspt-t-2'] = 'ডিপোজিট ডেবিট/ক্রেডিট কার্ড';
$lang['dspt-t-3'] = 'ডিপোজিট অপশন - কার্ডপে';
$lang['dspt-t-4'] = 'ডিপোজিট ডেবিট/ক্রেডিট কার্ড';
$lang['dspt-t-5'] = 'ডিপোজিট অপশন - চায়না ইউনিয়ন পে';
$lang['dspt-t-6'] = 'ডিপোজিট অপশন - ইমার্চেন্টপে';
$lang['dspt-t-6'] = 'ডিপোজিট অপশন - মেগাট্রান্সফার';
$lang['cd_li_2'] = 'ফিন্যান্স';
$lang['cd_Deposit'] = 'ডিপোজিট';
$lang['cd_01'] = 'অ্যাকাউন্ট মুদ্রা';
$lang['cd_02'] = 'ফাসাপে অ্যাকাউন্ট নম্বর';
$lang['cd_03'] = 'অ্যাকাউন্ট নম্বর';
$lang['cd_04'] = 'অ্যাকাউন্ট';
$lang['cd_05'] = 'অনুরোধ পাঠান';
$lang['cd_06'] = 'অ্যাকাউন্ট নম্বর';
$lang['cd_07'] = 'আপনি সফলভাবে ডিপোজিট করেছেন';
$lang['cd_08'] = 'লিংক নিন';
$lang['cd_09'] = 'নিবন্ধন লিংক';
$lang['cd_10'] = " ট্রান্সফার ফিচার ব্যবহার করতে <b>পেকো নিবন্ধন লিংক</b> ব্যবহার করুন।";
$lang['cd_11'] = 'দয়া করে নিচে আপনার পেকো ইমেইল ব্যবহার করুন:';
$lang['cd_12'] = 'পাঠিয়ে দিন';
$lang['cd_13'] = 'নোট';
$lang['cd_14'] = ' পেকো নিবন্ধনের সময় ব্যবহৃত আপনার ইমেইল এবং এই ইমেইল ';
$lang['cd_15'] = 'একই';
$lang['cd_16'] = ' হতে হবে, অন্যথায় হয়ত আপনি ট্রানজিট ট্রান্সফার ব্যবহার করতে পারবেন না।';
$lang['cd_17'] = 'লোডিং... ';
$lang['cd_18'] = 'ইয়ানডেক্স.মানি ওয়ালেট থেকে পেমেন্ট';
$lang['cd_19'] = 'ব্যাংক কার্ড ব্যবহার করে পেমেন্ট';
$lang['cd_20'] = 'যেকোনো কিয়স্ক বা টার্মিনালে ক্যাশ পেমেন্ট';
$lang['p_04'] = 'ডিপোজিটের পরিমাণ';
$lang['s_02'] = 'মুদ্রা';
$lang['dbit_07'] = 'জমা দিন';
$lang['dbit_08'] = 'ফরেক্সমার্ট বিটকয়েন ঠিকানা শুধু একবার তৈরি হয়।';
$lang['dbit_09'] = 'বিটিসি ওয়ালেট এর মাধ্যমে ট্রান্সফার করা হয়।';
$lang['dbit_10'] = 'দয়া করে বিটকয়েন ওয়ালেটে 6 কনর্মেশনের জন্য অপেক্ষা করুন। এরপর, ফরেক্সমার্টের বিটকয়েন ডিপোজিট ফর্মে হ্যাশ নম্বর যোগ করুন।';
$lang['dbit_11'] = "আপনার <strong>বিটকয়েন ওয়ালেট</strong> <strong>ট্রানজেকশন আইডি</strong> থেকে ভিন্ন।";
$lang['dspt-err-1'] = 'লেনদেন বাতিল হয়েছে।';
$lang['dspt-err-2'] = 'লেনদেন সফল হয়েছে';
$lang['dspt-err-3'] = 'লেনদেন ইতিহাস দেখুন। ';

$lang['dpst_msg20'] = "ডিপোজিট অপশন সক্রিয় করার জন্য, আপনাকে এমপ্লয়েমেন্ট ডিটেইলস পূরণ করতে হবে।";
$lang['dpst_msg20_a'] = " বিস্তারিত দেখার জন্য এখানে ক্লিক করুন";

$lang['dspt-err-1'] = 'লেনদেন বাতিল হয়েছে।';
$lang['dspt-err-2'] = 'লেনদেন সফল হয়েছে';
$lang['dspt-err-3'] = 'লেনদেনের ইতিহাস দেখুন।';
$lang['dspt-t-5'] = 'ডিপোজিট অপশন - চায়না ইউনিয়ন পে';




