<?php


$lang['ema_foo_01'] = 'ঝুঁকি সতর্কতা';
$lang['ema_foo_02'] = 'ফরেক্স এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ ক্ষতিও হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়। ফরেক্সমার্ট এর সেবা গ্রহণ করার আগে, দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিসমূহ ভালোভাবে জেনে নিন। প্রয়োজন হলে আর্থিক পরামর্শ নিন।';
$lang['ema_foo_03'] = 'ফরেক্সমার্ট';
$lang['ema_foo_04'] = 'হলো';
$lang['ema_foo_05'] = 'সাইপ্রাস সিকিউরিটিস একসচেঞ্জ (CySEC) নিয়ন্ত্রিত সাইপ্রাস ভিত্তিক একটি বিনিয়োগ প্রতিষ্ঠান। যার লাইসেন্স নম্বর 266/15।';

$lang['ema_foo_06'] = 'ফরেক্সমার্ট';
$lang['ema_foo_07'] = 'প্রতিষ্ঠানটিকে শোএফএক্স ওয়ার্ল্ড ২০১৫ সালের ইউরোপের সেরা ফরেক্স ব্রোকার এবং ২০১৫ সালের সবচেয়ে বেশি সম্ভাবনাময় ব্রোকার হিসাবে ঘোষণা দিয়েছে।';
$lang['ema_foo_08'] = '2015';
$lang['ema_foo_09'] = ' লাস পালমাস এর অফিসিয়াল পার্টনার।';
$lang['ema_foo_10'] = 'ইন্টারন্যাশনাল ফিন্যান্স ম্যাগাজিন (IMF) ফরেক্সমার্টকে "ইউরোপের সেরা নতুন ব্রোকার ২০১৬" হিসাবে ভূষিত করেছে।';

$lang['ema_foo_ru'] = '';

$lang['new_ema_foo_01'] = 'ফরেক্সমার্ট';
$lang['new_ema_foo_02'] ='www.forexmart.eu';
$lang['new_ema_foo_03'] ='www.forexmart.com';
$lang['new_ema_foo_04'] =' পরিচালনা করে ';
$lang['new_ema_foo_05'] =' (নিবন্ধন নম্বর 23071, IBC 2015).';
$lang['new_ema_foo_06'] =' একটি গ্রুপ অফ কোম্পানির গর্বিত সদস্য যার ব্রান্ড নাম';
$lang['new_ema_foo_07'] =' ইউরোপিয়ান সদস্য';
$lang['new_ema_foo_08'] =' ব্রান্ড হলো';
$lang['new_ema_foo_09'] =' অনুমোদন ও নিয়ন্ত্রণ করে থাকে CySEC (সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন, লাইসেন্স নম্বর ';
$lang['new_ema_foo_10'] ='), ওয়েবসাইট ';
$lang['new_ema_foo_11'] = 'সাধারণ ঝুঁকি সতর্কতা&#58;';


$lang['new_ema_foo_12'] ='ফরেক্স এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ ক্ষতিও হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়। ফরেক্সমার্ট এর সেবা গ্রহণ করার আগে, দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিসমূহ ভালোভাবে জেনে নিন। প্রয়োজন হলে আর্থিক পরামর্শ নিন। দয়া করে লক্ষ্য করুন, অতীত পারফরমেন্স বা ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফলের জন্য নির্ভরযোগ্য উপকরণ নয়।';


$lang['new_with_foo_01'] = ' ব্রান্ড বিভিন্ন দেশে অনুমোদিত এবং নিয়ন্ত্রিত হচ্ছে।';
$lang['new_with_foo_02'] = 'এই ওয়েবসাইট পরিচালনা করে';
$lang['new_with_foo_03'] = 'ট্রাডোমার্ট এসভি লিমিটেড';
$lang['new_with_foo_04'] = ' (নিবন্ধন নম্বর 23071, IBC 2015) নিবন্ধিত ঠিকানা: শামরক লজ, মুরে রোড, কিংসটাউন, সেন্ট ভিনসেন্ট এবং গ্রেনাডাইনস।';

$lang['new_with_foo_05'] = 'সংরক্ষিত অঞ্চল:';
$lang['new_with_foo_06'] = ' আমরা কিছু দেশে সেবা প্রদান করছি না, যার মধ্যে রয়েছে মার্কিন যুক্তরাষ্ট্র, উত্তর কোরিয়া, ইরান, কিউবা, সুদান, সিরিয়া এবং অন্যান্য কিছু অঞ্চল।';














