<?php



$lang['fid_bck_01']='হ্যালো! আমরা আপনার অ্যাকাউন্ট সম্পর্কে মতামত জানতে পছন্দ করি।';
$lang['fid_bck_02']='আপনার অভিজ্ঞতাকে ১-১০ এর মধ্যে কত দিয়ে মূল্যায়ন করবেন?';
$lang['fid_bck_03']='1';
$lang['fid_bck_04']='2';
$lang['fid_bck_05']='3';

$lang['fid_bck_06']='4';
$lang['fid_bck_07']='5';
$lang['fid_bck_08']='6';
$lang['fid_bck_09']='7';
$lang['fid_bck_10']='8';

$lang['fid_bck_11']='9';
$lang['fid_bck_12']='10';
$lang['fid_bck_13']='খারাপ';
$lang['fid_bck_14']='সবচেয়ে ভালো';
$lang['fid_bck_15']='আপনার কোনো বিশেষ মতামত থাকলে, নিচ থেকে ক্যাটাগরি নির্ধারণ করুন (ঐচ্ছিক)';

$lang['fid_bck_16']='ক্যাটাগরি';
$lang['fid_bck_17']='আপনাকে ধন্যবাদ। আপনার মতামত সভলভাবে গ্রহণ করা হয়েছে।';
$lang['fid_bck_18']='আপনার মতামতের জন্য আমাদের কোনো প্রতিক্রিয়া প্রত্যাশা করলে দয়া করে আপনার ইমেইল ঠিকানা উল্লেখ করুন। আপনি নিশ্চিত থাকুন যে আপনার ইমেল অন্য কোনো উদ্দেশ্যে ব্যবহৃত হবে না।';
$lang['fid_bck_19']='বন্ধ করুন';
$lang['fid_bck_20']=' আপনাকে ধন্যবাদ, ইমেইল প্রদান করা হয়েছে।';

$lang['fid_bck_21']='বন্ধ করুন';
$lang['fid_bck_22']='ইমেইল';
$lang['fid_bck_23']='বাতিল করুন';
$lang['fid_bck_24']='সমস্যা';
$lang['fid_bck_25']='পরামর্শ';
$lang['fid_bck_26']='প্রশংসা';
$lang['fid_bck_27']='অন্যান্য';
$lang['fid_bck_28']='প্রতিক্রিয়া পাঠান';





