<?php

$lang['forcal_dsc'] = 'ফরেক্সমার্ট | ফরেক্স ক্যালকুলেটর';
$lang['forcal_kew'] = 'ফরেক্সমার্ট | ফরেক্স ক্যালকুলেটর';
$lang['forcal_tit'] = 'ফরেক্সমার্ট | ফরেক্স ক্যালকুলেটর';

$lang['forcal_00'] ='কারেন্সি পেয়ার';
$lang['forcal_01'] ='লিভারেজ';
$lang['forcal_02'] ='পরিমাণ (লট)';
$lang['forcal_03'] ='অ্যাকাউন্ট মুদ্রা';
$lang['forcal_04'] ='হিসাব করুন';

$lang['forcal_05'] ='চলতি কোটেশন';
$lang['forcal_06'] ='1 পিপ এর মান';
$lang['forcal_07'] ='মার্জিন ';
$lang['forcal_08'] ='কম্পিউটেশন';
$lang['forcal_09'] ='1 পিপ এর ক্যালকুলেশন ভ্যালু';

$lang['forcal_10'] ='ট্রেডিং';
$lang['forcal_11'] =' লট';
$lang['forcal_12'] ='যে অ্যাকাউন্টের ভিত্তি';
$lang['forcal_13'] ='এক পিপ';
$lang['forcal_14'] ='বিনিময় হার';

$lang['forcal_15'] ='1 পিপের মান';
$lang['forcal_16'] ='প্রতি পিপ-এ রয়েছে';
$lang['forcal_17'] ='লিভারেজ';
$lang['forcal_18'] ='মার্জিন হিসাব';
$lang['forcal_19'] ='প্রয়োজনীয় মার্জিন';

$lang['forcal_20'] ='চলতি কোটেশন';
$lang['forcal_21'] ='1 লট = 100 000';
$lang['forcal_22'] ='প্রয়োজনীয় মার্জিন';
$lang['forcal_23'] ='ঊদাহরণ';
$lang['forcal_24'] ='পিপ মানের হিসাব';
$lang['forcal_25'] ='পিপের মান';

$lang['forcal_26'] = 'লট সাইজ';
$lang['forcal_27'] = 'বেইজ কারেন্সি';
$lang['forcal_28'] = 'অ্যাকাউন্ট কারেন্সি';
$lang['forcal_29'] = 'সেকেন্ডারি';
$lang['forcal_30'] = 'লট';
$lang['forcal_31'] = 'GBP মুদ্রায় 1:2000 লিভারেজ ব্যবহার করে।';
$lang['forcal_32'] = 'হার';
$lang['forcal_33'] = 'চলতি মূল্য';

$lang['forcal_34'] = 'আমার অ্যাকাউন্ট';