<?php

//side navigation
$lang['sb_li_0'] = 'আমার অ্যাকাউন্ট';
$lang['sb_li_1'] = 'আমার প্রোফাইল';
$lang['sb_li_2'] = 'ফিন্যান্স';
$lang['sb_li_3'] = 'বোনাস';
$lang['sb_li_4'] = 'পার্টনারশিপ';

$lang['amount']   = 'পরিমাণ';

$lang['sb_li_5'] = 'বন্ধুকে আমন্ত্রণ করুন';
$lang['sb_li_6'] = 'মেইল সাপোর্ট';
$lang['sb_li_7'] = 'রিবেট সিস্টেম';
$lang['sb_li_8'] = 'ই-স্টেটমেন্ট';

$lang['sb_li_9'] = 'Promotional Materials';
$lang['sb_li_10'] = 'Credit Bonus $30';
$lang['sb_li_11'] = 'Cashback Program';
$lang['sb_li_12'] = 'কপি ট্রেডিং';
$lang['sb_li_13'] = 'স্মার্ট ডলার';
 


$lang['sb_a_0'] = 'অ্যাকাউন্ট ভেরিফাই করুন';
$lang['sb_a_1'] = 'তহবিল জমা করুন';
$lang['sb_a_2'] = 'তহবিল উত্তোলন করুন';
$lang['sb_a_3'] = 'এমটি4 প্লাটফর্ম ডাউনলোড করুন';
$lang['xnv_webtrader'] = 'ওয়েব টার্মিনাল';

/** deposit */

$lang['veri_acc'] = 'ভেরিফাইড অ্যাকাউন্ট';
$lang['Deposit'] = 'ডিপোজিট';
$lang['Withdraw'] = 'উত্তোলন';

$lang['BankTransfer'] = 'ব্যাংক ট্রান্সফার';
$lang['BankTransfer_desc'] = 'আপনার ব্যাংক অ্যাকাউন্ট থেকে আমাদের ব্যাংক অ্যাকাউন্টে সরাসরি অর্থ প্রেরণ করুন। যেহেতু আপনি স্থানীয় মুদ্রায় জমা করেন, তাই প্রাপক ব্যাংক মুদ্রাকে পছন্দনীয় মুদ্রায় রূপান্তর করবে।';

$lang['DebitCreditCards'] = 'ডেবিট/ক্রেডিট কার্ড';
$lang['Visa_desc'] = 'আপনার তহবিলের জন্য বিশ্বের শীর্ষস্থানীয় অনলাইন পেমেন্টগুলোকে ভরসা করুন। ভিসা ক্রেডিট/ডেবিট কার্ড ব্যবহার করে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা করুন।';

$lang['MasterCard_desc'] = 'অন্যতম জনপ্রিয় পেমেন্ট পদ্ধতি। আপনার ডেবিট/ক্রেডিট কার্ড ব্যবহার করে ট্রেডিং অ্যাকাউন্টে অর্থ জমা করার সুযোগ দিচ্ছে মাস্টারকার্ড।';
$lang['UnionPay_desc'] = 'ইউনিয়নপে এর মাধ্যমে আপনার ট্রেডিং অ্যাকাউন্টে নিরাপদে অর্থ জমা করুন।';

$lang['CUP'] = 'CUP';
$lang['UnionPay_desc'] = 'ইউনিয়নপে এর মাধ্যমে আপনার ট্রেডিং অ্যাকাউন্টে নিরাপদে অর্থ জমা করুন।';


$lang['Skrill'] = 'স্ক্রিল (মানিবুকারস)';
$lang['Skrill_desc'] = 'স্ক্রিল (মানিবুকারস) আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা করতে এবং ইমেইলের মাধ্যমে অর্থ গ্রহণ করতে সহায়তা করে।';

$lang['Neteller'] = 'নেটেলার';
$lang['Neteller_desc'] = 'একটি স্বাধীন অর্থ স্থানান্তর ব্যবসা হিসাবে নেটেলার আপনার অ্যাকাউন্টে সহজে ও দ্রুততার সাথে অর্থ জমা ও উত্তোলন করতে সহায়তা করে।';

$lang['WebMoney'] = 'ওয়েবমানি';
$lang['WebMoney_desc'] = 'ওয়েবমানি হলো একটি ই-ওয়ালেট, যার মাধ্যমে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা ও উত্তোলন করা যায়।';

$lang['Paysera'] = 'পেসারা';
$lang['paysera_desc'] = 'অনলাইন বা এসএমএস এর মাধ্যমে বিশ্বব্যাপী দ্রুততার সাথে অর্থ পাঠানো ও অর্থ গ্রহণ, মুদ্রার বিনিময় এবং পেমেন্ট সংগ্রহ করা যায়।';



$lang['Paxum'] = 'পেক্সাম';
$lang['Paxum_desc'] = 'সহজেই অর্থ জমা বা উত্তোলনের ক্ষেত্রে পেক্সাম দ্রুত, কার্যকর এবং কম খরচে সেবা দিচ্ছে।';

$lang['Ukash'] = 'ইউক্যাশ';
$lang['Ukash_desc'] = 'ইন্টারনেটে নিরাপদে মূল্য পরিশোধ, কেনাকাটা করা বা অর্থ পাঠানোর একটি পদ্ধতির নাম ইউক্যাশ।';

$lang['PayCo'] = 'পেকো';
$lang['PayCo_desc'] = 'বিশ্বব্যাপী অনলাইনের মাধ্যমে নিরাপদে অর্থ পাঠানো, গ্রহণ, স্থানান্তর ও বিল পরিশোধের জন্য সবচেয়ে কম খরচে সেবা প্রদান করছে পেকো।';

$lang['FilsPay'] = 'ফিলসপে';
$lang['FilsPay_desc'] = 'মালয়েশিয়া এবং মধ্যপ্রাচ্যে সবচেয়ে নির্ভরযোগ্য পেমেন্ট পদ্ধতি হিসাবে পরিচিত। ফিলসপে ব্যবহার করে নিরাপদে অনলাইনে পেমেন্ট করুন।';

$lang['CashU'] = 'ক্যাশইউ';
$lang['CashU_desc'] = 'ক্যাশইউ হলো একটি প্রিপেইড অনলাইন পেমেন্ট পদ্ধতি। এটা উত্তর আমেরিকা এবং মধ্যপ্রাচ্যের সব ভোক্তা, মার্চেন্ট এবং বিক্রেতাদের সেবা প্রদান করে।';

$lang['paypal'] = 'পেপাল';
$lang['paypal_desc'] = 'অর্থ পাঠানো, অনলাইন পেমেন্ট, অর্থ গ্রহণ ও মার্চেন্ট অ্যাকাউন্ট তৈরি করার জন্য পেপাল একটি নিরাপদ মাধ্যম।';

$lang['hipay'] = 'হাইপে ওয়ালেট';
$lang['hipay_desc'] = 'হাইপে ওয়ালেট হলো হাই-মিডিয়া পেমেন্টস এর ই-ওয়ালেট সেবা, যার মাধ্যমে অনলাইন শপের ক্রেতাগণ সহজে, দ্রুততার সাথে এবং নিরাপদে পেমেন্ট করতে পারে।';

$lang['Sofort'] = 'সোফর্ট';
//$lang['Sofort_desc'] = 'অনলাইনে কেনাকাটার জন্য সোফর্টের মাধ্যমে খুব সহজেই পেমেন্ট করা যায়! আপনি আপনার অনলাইন ব্যাংকিং এর লগইন ডিটেইলস ব্যবহার করে লেনদেন করতে পারবেন - খুবই সহজ এবং নিরাপদ।';
$lang['Sofort_desc'] = '<span class="new-dpst-widt-design" >অনলাইন ব্যাংকিং এর মাধ্যমে সরাসরি পেমেন্ট।</span><br/> সহজ, আরামদায়ক এবং নিরাপদ - কোনো নিবন্ধন ছাড়াই। স্বংক্রিয় ডেটা ট্রান্সফার এবং তাৎক্ষনিক লেনদেন নোটিফিকেশনের ফলে পেমেন্ট প্রক্রিয়া খুবই সহজ ও দ্রুত হয়।';

$lang['YandexMoney'] = 'ইয়ানডেক্সমানি';
$lang['YandexMoney_desc'] = 'এটা শুধু ওয়ালেটই নয়। অনলাইন পেমেন্ট এর ক্ষেত্রে ইয়ানডেক্স মানি সহজ সমাধান প্রদান করছে। বাড়ির ইউটিলিটি বিল প্রদান, স্বজনদের নিকট অর্থ প্রেরণ বা অনলাইনে কেনাকাটার জন্য ইয়ানডেক্স মানি সেবা প্রদান করছে।';

$lang['QiWi'] = 'কিউই';
$lang['QiWi_desc'] = 'অনলাইনে কেনাকাটা করুন, বিল পরিশোধ করুন বা স্বজনদের নিকট যেকনো সময় অর্থ প্রেরণ করুন।';


$lang['HipayWallet'] = 'হাইপেওয়ালেট';
$lang['HipayWallet_desc'] ='হাইপে ওয়ালেট হলো হাই-মিডিয়া পেমেন্টস এর ই-ওয়ালেট সেবা, যার মাধ্যমে অনলাইন শপের ক্রেতাগণ সহজে, দ্রুততার সাথে এবং নিরাপদে পেমেন্ট করতে পারে।';


$lang['Paymill'] = 'পেমিল';
$lang['Paymill_desc'] = 'পেমিল অনলাইন পেমেন্ট সেবা প্রদান করছে, যা আপনার অনলাইন শপের লেনদেন সহজ করে। ';


$lang['Payments'] = 'পেমেন্টস';
$lang['Payments_desc'] = 'ওয়েবমানি হলো একটি বৈশ্বিক ই-ওয়ালেট, যা আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা বা উত্তোলন করতে সহায়তা করে।';

$lang['MegaTransfer'] = 'মেগাট্রান্সফার';
$lang['MegaTransfer_desc'] = 'মেগাট্রান্সফার বিশ্বব্যাপী অনলাইন পেমেন্ট এর ক্ষেত্রে কাজ করছে এবং তারা সহজ, কার্যকর ও অভিনব সেবা প্রদান করছে। ';

$lang['Bitcoin'] = 'বিটকয়েন';
$lang['Bitcoin_desc'] = 'বিটকয়েন একটি অভিনব পেমেন্ট নেটওয়ার্ক এবং এক ধরণের নতুন মুদ্রা। কোনো কেন্দ্রীয় ব্যাংক বা কর্তৃপক্ষ ছাড়াই বিটকয়েন পিয়ার-টু-পিয়ার প্রযুক্তি ব্যবহার করে পরিচালিত হয়।';



$lang['Moneta.ru'] = 'মনিটা.আরইউ';
$lang['Moneta_desc'] = 'মনিটা.অ্যাসিস্ট্যান্স ইন্টারফেইস হলো বিভিন্ন ধরণের অনলাইন পেমেন্ট প্রক্রিয়াকরণের জন্য তৈরি পেমেন্ট পদ্ধতি।';


$lang['dep_option'] = 'ডিপোজিট অপশন';

$lang['cup_desc'] = 'চায়না ইউনিয়ন পে হলো বিশ্বব্যাপী অনলাইন পেমেন্ট সেবা প্রতিষ্ঠান, যা সহজ, দ্রুত এব্রং অভিনব উপায়ে পেমেন্ট সরবরাহ করে থাকে।';
$lang['fasapay_desc'] = 'ফাসাপে এর মাধ্যমে পেমেন্ট করতে কোনো ম্যানুয়াল পেমেন্ট প্রক্রিয়া সম্পন্ন করতে হয় না। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয়ভাবে হয়ে থাকে। ';


$lang['fasapay'] = 'সোফর্টের মাধ্যমে উত্তোলন';
$lang['chinapay'] = 'চায়না ইউনিয়ন পে এর মাধ্যমে উত্তোলন';




// top nav
$lang['tn_01'] ='আমার অ্যাকাউন্ট';
$lang['tn_02'] ='আমার প্রোফাইল';
$lang['tn_03'] ='তহবিল জমা করুন';
$lang['tn_04'] ='তহবিল উত্তোলন করুন';
$lang['tn_05'] ='লগ আউট';

// footer

$lang['botnav_00']='আমাদের সম্পর্কে';
$lang['botnav_01']='জমা/উত্তোলন';
$lang['botnav_02']='লাইসেন্স এবং নিয়মনীতি';
$lang['botnav_03']='অ্যাকাউন্ট ভেরিফিকেশন';
$lang['botnav_04']='অ্যাকাউন্ট';

$lang['botnav_05']='আমার অ্যাকাউন্ট';
$lang['botnav_06']='আমার প্রোফাইল';
$lang['botnav_07']='তহবিল জমা করুন';
$lang['botnav_08']='তহবিল উত্তোলন করুন';
$lang['botnav_09']='প্লাটফর্ম';

$lang['botnav_10']='সহায়তা প্রয়োজন?';
$lang['botnav_11']='ফিডব্যাক';
$lang['botnav_12']='আমাদের সাথে যোগাযোগ করুন';
$lang['botnav_13']='আমাদেরকে অনুসরণ করুন';
$lang['botnav_14']='আইনি নথিপত্র ';

$lang['botnav_15']='গোপনীয়তা নীতি';
$lang['botnav_16']='ঝুঁকি সতর্কতা';
$lang['botnav_17']='শর্তসমূহ';
$lang['botnav_18']='কল ব্যাক';

$lang['f_l_01_0'] = 'আইনগত:';
$lang['f_l_01_1'] = ' সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন (CySEC) দ্বারা নিয়ন্ত্রিত, যার লাইসেন্স নম্বর 266/15।';
$lang['f_l_02_0'] = 'ঝুঁকি সতর্কতা:';
$lang['f_l_02_1'] = 'ফরেক্স এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ লাভ বা ক্ষতি হতে পারে। ';

$lang['f_l_03'] = 'তাই যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়।';

$lang['f_l_04_0'] = 'যেসব সেবা';
$lang['f_l_04_1'] = ' কর্তৃক প্রদান করা হয় সেগুলো ব্যবহার করার আগে দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত';
$lang['f_l_04_2'] = ' ঝুঁকি';
$lang['f_l_04_3'] = ' ভালোভাবে জানুন। প্রয়োজনে আর্থিক সহায়তা নিন।';

$lang['f_l_05'] = 'কোম্পানিকে শোএফএক্স ওয়ার্ল্ড কর্তৃক ঘোষণা করা হয়েছে <a href=" https://www.forexmart.com/awards">২০১৫ সালের ইউরোপের সেরা ব্রোকার এবং ২০১৫ সালের এশিয়ার সবচেয়ে বেশি সম্ভাবনাময় ব্রোকার হিসাবে।</a>';
$lang['f_l_06'] = ' কিছু কিছু দেশে সেবা প্রদান করে না, তার মধ্যে রয়েছে মার্কিন যুক্তরাষ্ট্র, উত্তর কোরিয়া, মায়ানমার, সুদান এবং সিরিয়া।';

//// চলতি ট্রেড
$lang['curtra_00']='দয়া করে আপনার চলতি ট্রেড এবং পেনডিং অর্ডার যাচাই করুন। ক্লোজ হওয়া এবং বাতিল হওয়া ডিলগুলো দেখতে ট্রেডের ইতিহাস দেখুন। ';
$lang['curtra_01']='চলতি ট্রেড';
$lang['curtra_02']='পেনডিং অর্ডার';

$lang['curtra_03']='আমার ট্রেডিং';
$lang['curtra_04']='টিকেট';
$lang['curtra_05']='ধরণ';
$lang['curtra_06']='ভলিউম';
$lang['curtra_07']='সংকেত';

$lang['curtra_08']='ওপেন প্রাইস';
$lang['curtra_09']='S/L';
$lang['curtra_10']='T/P';
$lang['curtra_11']='ক্লোজ প্রাইস';
$lang['curtra_12']='সোয়াপ';
$lang['curtra_13']='মুনাফা';

$lang['curtra_14']='ডকুমেন্ট পাওয়া যায়নি।';
$lang['curtra_15']='বর্তমানে আপনার কোনো চলতি পজিশন নেই।';

$lang['option']='অপশনাল';
// My account navigation

$lang['man_00'] = 'অ্যাকাউন্টের বিস্তারিত';
$lang['man_01'] = 'চলতি ট্রেড';
$lang['man_02'] = 'লেনদেনের ইতিহাস';
$lang['man_03'] = 'ফরেক্স ক্যালকুলেটর';
$lang['man_04'] = 'অ্যাকাউন্টের বিস্তারিত';

// history of tables
//
//$lang['hot_00']='আমার অ্যাকাউন্ট';
//$lang['hot_01']='নিচের তথ্য প্রদান করে নির্দিষ্ট সময়ের সব সমাপ্ত বা বাতিল হওয়া ডিলগুলো দেখুন।';
//$lang['hot_02']='নিদিষ্ট সময়ের ট্রেডের ইতিহাস';
//$lang['hot_03']='শুরুর তারিখ';
//$lang['hot_04']='শেষের তারিখ';
//
//
//$lang['hot_05'] = 'ঠিক আছে';
//$lang['hot_06'] = 'বন্ধ ট্রেড';
//$lang['hot_07'] = 'অপেক্ষমাণ অর্ডার বাতিল করুন';
//$lang['hot_08'] = ' ব্যালেন্স অপারেশনস';
//
//$lang['hot_09']=' টিকেট';
//$lang['hot_10']='ধরন';
//$lang['hot_11']='পরিমাণ';
//$lang['hot_12']='প্রতীক';
//
//$lang['hot_13']='ওপেন প্রাইস';
//$lang['hot_14']='S/L';
//$lang['hot_15']='T/P';
//$lang['hot_16']='ক্লোজ প্রাইস';
//$lang['hot_17']='সোয়াপ';
//$lang['hot_18']='মুনাফা';
//
//
//$lang['hot_19']='আপনার বর্তমানে কোনো ওপেন অপশন নেই।';
//$lang['hot_20']='বোনাস';
//$lang['hot_21']='ডিপোজিট';
//$lang['hot_22']='উত্তোলন';
//$lang['hot_23']=' স্থানান্তর';
//
//$lang['hot_24']=$lang['hot_09'];
//$lang['hot_25']='তাহবিলের ধরন';
//$lang['hot_26']='পরিমাণ';
//$lang['hot_27']='স্ট্যাটাস';
//$lang['hot_28']='তারিখ';
//$lang['hot_29']='কার্যক্রম ';
//
//$lang['hot_noused0']='';
//$lang['hot_noused1']='';
//$lang['hot_noused2']='';

//myaccount content view
//$lang['macv_00'] = 'অ্যাকাউন্ট/ পদক্ষেপ';
//$lang['macv_01'] = 'লিভারেজ';
//$lang['macv_02'] = 'কারেন্সি';
//$lang['macv_03'] = 'ব্যালেন্স';
//$lang['macv_04'] = 'স্ট্যাটাস';
//$lang['macv_05'] = 'অ্যাকাউন্টের ধরন';
//$lang['macv_06'] = 'সোয়াপ ফ্রি';

// forex calculator
//
//$lang['forcal_00'] ='কারেন্সি পেয়ার';
//$lang['forcal_01'] ='লিভারেজ';
//$lang['forcal_02'] ='ভলিউম (লট)';
//$lang['forcal_03'] ='অ্যাকাউন্ট কারেন্সি';
//$lang['forcal_04'] ='গণনা';
//
//$lang['forcal_05'] ='চলতি কোট';
//$lang['forcal_06'] ='১ পিপের মান';
//$lang['forcal_07'] =' মার্জিন ';
//$lang['forcal_08'] ='গণনা';
//$lang['forcal_09'] ='১ পিপের মান গণনা';
//
//$lang['forcal_10'] ='ট্রেডিং';
//$lang['forcal_11'] =' প্রচুর ';
//$lang['forcal_12'] ='যেসব অ্যাকাউন্ট হিসাব হয়';
//$lang['forcal_13'] ='এক পিপ';
//$lang['forcal_14'] =' বিনিময় হার';
//
//$lang['forcal_15'] ='১ পিপের মান';
//$lang['forcal_16'] ='প্রতিটি পিপের মান ';
//$lang['forcal_17'] ='লিভারেজ';
//$lang['forcal_18'] ='মার্জিন গণনা';
//$lang['forcal_19'] ='মার্জিন প্রয়োজন';
//
//$lang['forcal_20'] ='বর্তমান কোটেশন';
//$lang['forcal_21'] ='1 লট = 100 000';
//$lang['forcal_22'] ='প্রয়োজনীয় মার্জিন';
//$lang['forcal_23'] ='উদাহরণ';
//$lang['forcal_24'] ='পিপের মানের গণনা';
//$lang['forcal_25'] ='পিপের মান';
//
//$lang['forcal_26'] = 'লটের আকার';
//$lang['forcal_27'] = 'বেইজ কারেন্সি';
//$lang['forcal_28'] = 'অ্যাকাউন্ট কারেন্সি';
//$lang['forcal_29'] = 'সেকেন্ডারি';
//$lang['forcal_30'] = 'লট';
//$lang['forcal_31'] = 'GBP অ্যাকাউন্টে 1:2000 লিভারেজ ব্যবহার করে';
//$lang['forcal_32'] = 'হার';
//$lang['forcal_33'] = 'বর্তমান মুল্য';

////invite a friend nav
//
//$lang['iafn_00'] ='বন্ধুকে আমন্ত্রণ';
//$lang['iafn_01'] ='ইমেইলের মাধ্যমে আমন্ত্রণ';
//$lang['iafn_02'] ='আমার বন্ধু';
//$lang['iafn_03'] =' পরিসংখ্যান';
//
////invite by email.
//
//$lang['ibe_00'] ='নাম';
//$lang['ibe_01'] ='ইমেইল';
//$lang['ibe_02'] ='ভাষা';
//$lang['ibe_03'] ='আমন্ত্রণ পাঠান';
//$lang['ibe_04'] ='নাম';
//
//$lang['ibe_05'] ='ইমেইল';
//$lang['ibe_06'] ='ভাষা';
//$lang['ibe_07'] ='তারিখ';
//$lang['ibe_08'] ='স্ট্যাটাস';
//$lang['ibe_09'] ='বোনাস';
//
//$lang['ibe_10'] ='কোন কিছু পাওয়া যায়নি।';
//
////my friend
//
//$lang['mf_00'] = 'সিঙ্ক্রোনাইজার কনট্যাক্টস জিমেইল';
//$lang['mf_01'] = 'পাঠান';
$lang['mf_02'] = 'ইমেইল';

//deposit debit credit cards


$lang['ddcc_00'] = 'ডিপোজিট অপশন - ডেবিট/ক্রেডিট কার্ড';
$lang['ddcc_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['ddcc_02'] = 'মুদ্রা';
$lang['ddcc_03'] = 'ডিপোজিট পরিমাণ';
$lang['ddcc_04'] = 'অনুরোধ পাঠান';

$lang['ddcc_05'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['ddcc_06'] = 'ডিপোজিট এবং উত্তোলন ভেরিফিকেশনের জন্য ক্রেডিট কার্ড কপি প্রয়োজন হতে পারে।';
$lang['ddcc_07'] = 'ডেবিট/ক্রেডিট কার্ডের মাধ্যমে উত্তোলনের ক্ষেত্রে প্রক্রিয়াটি সম্পন্ন করতে আমরা ১ কর্মদিবস সময় নিই, কিন্তু ব্যাংকিং সিস্টেমের কারণে আপনার স্টেস্টমেন্টে তা আসতে ৫ থেকে ৭ দিন সময় লাগতে পারে।';
$lang['ddcc_08'] = 'উত্তোনের জন্য অন্যান্য পদ্ধতি সহজলভ্য হওয়ার আগ পর্যন্ত একই ক্রেডিট/ডেবিট কার্ডে সব ডিপোজিট উত্তোলন করতে হবে।';
$lang['ddcc_09'] = 'ক্রেডিট/ডেবিট কার্ডের এই সীমাবদ্ধতা দূর করতে ডিপোজিট করার জন্য ব্যাংক ওয়্যার ট্রান্সফার ব্যবহার করা যেতে পারে।';

//Skrill

$lang['s_00'] = 'ডিপোজিট অপশন - স্ক্রিল';
$lang['s_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['s_02'] = 'মুদ্রা';
$lang['s_03'] = 'ডিপোজিটের পরিমাণ';
$lang['s_04'] = 'অনুরোধ পাঠান';
$lang['s_05'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['s_06'] = 'ডিপোজিট ২৪ ঘণ্টার মধ্যে সম্পন্ন করা হয়।';
$lang['s_07'] = 'দয়া করে নিশ্চিত করুন, আপনি যে মানিবুকারস অ্যাকাউন্ট ব্যবহার করে ডিপোজিট করবেন তা আপনার নামে নিবন্ধিত।';


// neteller

$lang['n_00'] = 'ডিপোজিট অপশন - নেটেলার';
$lang['n_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে আপনার অ্যাকাউন্ট ভেরিফাই করুন। ';
$lang['n_02'] = 'মুদ্রা';
$lang['n_03'] = 'ডিপোজিটের পরিমাণ';
$lang['n_04'] = 'নেটেলার অ্যাকাউন্ট আইডি বা ইমেইল ঠিকানা';

$lang['n_05'] = 'নেটেলার অ্যাকাউন্ট আইডি বা ইমেইল ঠিকানা';
$lang['n_06'] = 'অনুরোধ পাঠান';
$lang['n_07'] = 'দয়া করে নিশ্চিত করুন যে নিম্নোক্ত তথ্য সঠিক এবং সম্পূর্ণ।';
$lang['n_08'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['n_09'] = 'ডিপোজিট অ্যাকাউন্ট:';

$lang['n_10'] = 'নেটেলার অ্যাকাউন্ট ইমেইল:';
$lang['n_11'] = 'নেটেলার সিকিউর আইডি:';
$lang['n_12'] = 'পরবর্তী ধাপ';
$lang['n_13'] = 'পিছনে';
$lang['n_14'] = 'লেনদেন সম্পন্ন করুন';

$lang['n_15'] = 'আপনার ডিপোজিট অনুরোধ সম্পন্ন হয়েছে।';
$lang['n_16'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['n_17'] = 'ডিপোজিটের পরিমাণ:';
$lang['n_18'] = 'নেটেলার অ্যাকাউন্ট ইমেইল:';
$lang['n_19'] = 'রেফারেন্স নম্বর:';


$lang['n_20'] = 'অন্য একটি ডিপোজিট নেটেলার তৈরি করুন';
$lang['n_21'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['n_22_0'] = 'ডিপোজিট ২৪ ঘণ্টার মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে প্রদান করা না হয়ে থাকে, তাহলে দয়া করা আমাদের পক্ষ থেকে পাঠানো ইমেইল যাচাই করুন বা এই ঠিকানায় যোগাযোগ করুন';
$lang['n_22_1'] = 'finance@forexmart.com. ';
$lang['n_23'] = 'নূন্যতম 1.00 USD/GBP/EUR ডিপোজিট।';


$lang['n_24'] = 'নেটেলার ডিপোজিট';
$lang['n_25'] = 'আপনার ডিপোজিট অনুরোধ জমা দেওয়া হয়েছে। ধন্যবাদ।';


// paxum

$lang['p_00'] = 'ডিপোজিট অপশন - পেক্সাম';
$lang['p_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['p_02'] = 'ডিপোজিট পেমেন্ট সফল হয়েছে।';
$lang['p_03'] = 'মুদ্রা';
$lang['p_04'] = 'ডিপোজিট পরিমাণ';
$lang['p_05'] = 'পেক্সাম অ্যাকাউন্ট';


$lang['p_06'] = 'অনুরোধ পাঠান';
$lang['p_07'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['p_08_0'] = 'ডিপোজিট ১-৭ কর্মদিবসের মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে প্রদান করা না হয়ে থাকে, তাহলে দয়া করা আমাদের পক্ষ থেকে পাঠানো ইমেইল যাচাই করুন বা এই ঠিকানায় যোগাযোগ করুন';
$lang['p_08_1'] = 'finance@forexmart.com';

// webmoney

$lang['webmon_00'] = 'ডিপোজিট অপশন - ওয়েবমানি';
$lang['webmon_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['webmon_02'] = 'মুদ্রা';
$lang['webmon_03'] = 'ডিপোজিটের পরিমাণ';
$lang['webmon_04'] = 'ইমেইল ঠিকানা';

$lang['webmon_05'] = 'অনুরোধ পাঠান';
$lang['webmon_06'] = 'গুরত্বপূর্ণ তথ্য';
$lang['webmon_07_0'] = ' ডিপোজিট তাৎক্ষণিকভাবে সম্পন্ন করা হয়। আপনার ট্রেডিং অ্যাকাউন্টে যদি জমা না হয়ে থাকে, তাহলে দয়া করে আমাদের পক্ষ থেকে পাঠানো ইমেইলগুলো যাচাই করুন, অথবা এই ঠিকানায় আমাদের সাথে যোগাযোগ করুন';
$lang['webmon_07_1'] = 'finance@forexmart.com';


// Paysera

$lang['paysera_00'] = 'ডিপোজিট অপশন - পেসেরা';
$lang['paysera_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['paysera_02'] = 'মুদ্রা';
$lang['paysera_03'] = 'ডিপোজিটের পরিমাণ';
$lang['paysera_04'] = 'ইমেইল ঠিকানা';

$lang['paysera_05'] = 'অনুরোধ পাঠান';
$lang['paysera_06'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['paysera_07_0'] = ' পেসেরা হলো বিশ্বব্যাপী অনলাইনে বা এসএমএস এর মাধ্যমে অর্থ পাঠানো, উত্তোলন করা, মুদ্রা বিনিময় করা এবং পেমেন্ট সংগ্রহ করার জন্য একটি দ্রুততর মাধ্যম।';
$lang['paysera_07_1'] = 'finance@forexmart.com';






// paypal
$lang['paypal_00'] = ' ডিপোজিট অপশন - পেপাল';
$lang['paypal_01'] = 'ডিপোজিট অপশন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['paypal_02'] = 'মুদ্রা';
$lang['paypal_03'] = 'ডিপোজিটের পরিমাণ';
$lang['paypal_04'] = 'অনুরোধ পাঠান';

$lang['paypal_05'] = 'গুরুত্বপূর্ণ তথ্য';
$lang['paypal_06'] = ' ডিপোজিট সাধারণত ২ থেকে ৩ দিনের মধ্যে সম্পন্ন হয়। আপনার ট্রেডিং অ্যাকাউন্টে যদি জমা না হয়ে থাকে, তাহলে দয়া করে আমাদের পক্ষ থেকে পাঠানো ইমেইলগুলো যাচাই করুন, অথবা এই ঠিকানায় আমাদের সাথে যোগাযোগ করুন finance@forexmart.com';

// bank transfer
$lang['dbt_01'] = 'ডিপোজিট অপশন - ব্যাংক ট্রান্সফার';
$lang['dbt_02'] = 'আপনার ব্যাংকের নাম';
$lang['dbt_03'] = 'ফরেক্সমার্ট ইলেক্ট্রনিক ওয়্যার ফান্ড ট্রান্সফার এর বিস্তারিত';
$lang['dbt_04'] = 'অ্যাকাউন্টের নাম';
$lang['dbt_05'] = 'ব্যাংকের নাম';
$lang['dbt_06'] = 'ব্যাংকের ঠিকানা';
$lang['dbt_07'] = 'SWIFT';
$lang['dbt_08'] = 'IBAN';
$lang['dbt_09'] = 'তথ্যগুলো পূরণ করার পর আপনি ইমেইলে একটি ব্যাংক ট্রান্সফার ফর্ম পাবেন। ট্রান্সফার করার জন্য আপনার ব্যাংকের কাছে ফর্মটি প্রদান করতে পারেন।';
$lang['dbt_10'] = 'আমরা যে নেট পরিমাণ অর্থ আমাদের অ্যাকাউন্টে পাব সে পরিমাণ অর্থ আপনার ফরেক্সমার্ট ট্রেডিং অ্যাকাউন্টে প্রদান করা হবে। নেট পরিমাণ হলো আপনার পাঠানো অর্থ থেকে ব্যাংক চার্জ বাদ দিয়ে যে পরিমাণ থাকে সে পরিমাণ; ব্যাংক ট্রান্সফারের জন্য আমরা কোনো ফি আরোপ করি না।';
$lang['dbt_11'] = 'নূন্যতম পরিমাণ 50 USD / 50 EUR / 40 GBP / 5000 RUB.';

// FilSPay
$lang['dfp_01'] = 'ডিপোজিট অপশন - ফিলসপে';
$lang['dfp_02'] = 'মুদ্রা';
$lang['dfp_03'] = 'ডিপোজিট পরিমাণ';
$lang['dfp_04'] = 'ফিলসপে নম্বর';
$lang['dfp_05'] = 'ডিপোজিট প্রক্রিয়া ৭ ঘণ্টার মধ্যে সম্পন্ন করা হয়। আপনার ট্রেডিং অ্যাকাউন্টে যদি জমা না হয়ে থাকে, তাহলে দয়া করে আমাদের পক্ষ থেকে পাঠানো ইমেইলগুলো যাচাই করুন, অথবা এই ঠিকানায় আমাদের সাথে যোগাযোগ করুন finance@forexmart.com';

// PayCo
$lang['dpc_00'] = 'ডিপোজিট অপশন - পেকো';
$lang['dpc_01'] = 'টিকেট নম্বর';
$lang['dpc_02'] = 'পেকো ট্রাঞ্জেকশন নম্বর';
$lang['dpc_03'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['dpc_04'] = 'মুদ্রা';
$lang['dpc_05'] = 'ডিপোজিটের পরিমাণ';
$lang['dpc_06'] = 'ডিপোজিট সাধারণত ১০ মিনিটের মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে ১ ঘণ্টার মধ্যে জমা না হয়, তাহলে আমাদের কাছ থেক পাওয়া ইমেইল বার্তাগুলো যাচাই করুন।';

// Ukash
$lang['duksh_00'] = 'ডিপোজিট অপশন - ইউক্যাশ';
$lang['duksh_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['duksh_02'] = 'মুদ্রা';
$lang['duksh_03'] = 'ডিপোজিটের পরিমাণ';
$lang['duksh_04'] = 'ইউক্যাশ নম্বর';
$lang['duksh_05'] = 'ডিপোজিট ৭ কর্মদিবসের মধ্যে সম্পন্ন করা হয়। আপনার ডিপোজিট যদি আপনার ট্রেডিং অ্যাকাউন্টে ১ ঘণ্টার মধ্যে জমা না হয়, তাহলে আমাদের কাছ থেক পাওয়া ইমেইল বার্তাগুলো যাচাই করুন অথবা এই ঠিকানায় যোগাযোগ করুন';
$lang['duksh_06'] = 'finance@forexmart.com';

//finance nav

$lang['finav_00'] = 'ফিন্যান্স';
$lang['finav_01'] = 'জমা';
$lang['finav_02'] = 'উত্তোলন';
$lang['finav_03'] = 'অ্যাকাউন্টগুলোর মধ্যে স্থানান্তর';
$lang['finav_04'] = 'লেনদেন ইতিহাস';

$lang['perdet_11'] = 'জমা দিন';
//
//// vps
//$lang['vps_d1'] = 'ফ্রি ভিপিএস পাওয়ার জন্য গ্রাহককে তার অ্যাকাউন্টে অন্তত 500 মার্কিন ডলার জমা করতে হবে। ভিপিএস চলমান রাখতে গ্রাহককে প্রতি মাসে অন্তত 0&#44;5 রাউন্ড টার্ন লট ট্রেড করতে হবে। ';
//$lang['vps_d2'] = 'ভিপিএস এর জন্য আবেদন করতে দয়া করে আমাদের সাপোর্ট ডিপার্টমেন্টে যোগাযোগ করুন';

// affiliate custom link
$lang['acl_00'] = 'ফরেক্সমার্ট পার্টনারগণ, এখান থেকে আপনারা অন্তত ১০টি কাস্টমাইজেবল অ্যাফিলিয়েট লিংক স্বয়ংক্রিয়ভাবে তৈরি করতে পারবেন। কাস্টমাইজ করা লিংকগুলো তিন থেকে ১০ টি অক্ষরের মধ্যে হতে হবে। যেকোনো শব্দ শুধু একবার ব্যবহার করা যাবে। ঊদাহরণস্বরূপ, যদি কোনো গ্রাহক “generous” শব্দটি ব্যবহার করে, তাহলে অন্য গ্রাহক তা ব্যবহার করতে পারবে না। অক্ষর এবং সংখ্যা ব্যবহার করা যাবে। শ্রেণিভিত্তিক শব্দসমূহ, যেমন “admin”, “advertising”, “bonus”, “ForexMart”, “forum”, “monitoring”, “promotion” ইত্যাদি ব্যবহার করা যাবে না। ';
$lang['acl_01'] = 'অ্যাফিলিয়েট কাস্টম লিংক তৈরি করুন';
$lang['acl_02'] = 'অ্যাফিলিয়েট কোড';
$lang['acl_03'] = 'অ্যাফিলিয়েট লিংক';

// commission
//$lang['com_00'] = ' কোন সময়ে কী পরিমাণ কমিশন আপনার অ্যাকাউন্টে জমা হয়েছে তা পর্যবেক্ষণ করুন। রেফার করা ইউজারদের মাধ্যমে তৈরি হওয়া প্রতি (2) পিপ স্প্রেড এর জন্য আপনি পাবেন (1) পিপ কমিশন।';
//$lang['com_01'] = 'তারিখ';
//$lang['com_02'] = 'পরিমাণ';
//$lang['com_03'] = 'এজেন্ট';
//$lang['com_04'] = 'ট্রেডিং ইন্সট্রুমেন্ট';
//
//$lang['com_05'] = 'রেকর্ডে কোনো তহবিল নেই।';
//
//// clicks
//
//$lang['cli_00'] = 'আপনার মার্কেটিং কার্যক্রমে যথাযথ কৌশল প্রণয়ন করতে আপনার অ্যাফিলিয়েট লিংকে কী পরিমাণ ক্লিক হচ্ছে তা তাৎক্ষণিকভাবে পরিমাপ করুন।';
//$lang['cli_01'] = 'অ্যাফিলিয়েট লিংক নির্বাচন করুন';
//$lang['cli_02'] = 'তারিখ';
//$lang['cli_03'] = 'ক্লিকের পরিমাণ';
//$lang['cli_04'] = 'ওপেন হওয়া অ্যাকাউন্টের পরিমাণ';
//
//// partnerhip navigation
//
//$lang['parnav_00'] = 'পার্টনারশিপ';
//$lang['parnav_01'] = 'অ্যাফিলিয়েট লিংক';
//$lang['parnav_02'] = 'আপনি এই লিংক ব্যবহার করে গ্রাহক আকর্ষণ করার ক্ষেত্রে ';
//$lang['parnav_03'] = 'পার্টনারশিপ অ্যাগ্রিমেন্ট এর শর্তসমূহ মেনে নিচ্ছেন।';
//$lang['parnav_04'] = 'কমিশন';
//$lang['parnav_05'] = 'ক্লিক';
//
//$lang['parnav_06'] = 'রেফারাল';
//$lang['parnav_07'] = 'অ্যাফিলিয়েট কাস্টম লিংক';
//$lang['parnav_08'] = 'সিপিএ কমিশন';
//$lang['parnav_09'] = 'অতিরিক্ত কমিশন';
//
//// referrals
//
//$lang['fer_00'] = 'কোন গ্রাহক কোন তারিখে ফরেক্সমার্ট অ্যাকাউন্ট খুলেছে তার তালিকা দেখুন।';
//$lang['fer_01'] = 'নিবন্ধনের তারিখ';
//$lang['fer_02'] = 'অ্যাকাউন্ট নম্বর';
//$lang['fer_03'] = 'কোনো তথ্য পাওয়া যায়নি।';
//
//
//$lang['refer_00'] = 'কোন গ্রাহক কোন তারিখে ফরেক্সমার্ট অ্যাকাউন্ট খুলেছে তার তালিকা দেখুন।';
//$lang['refer_01']='মোট নিবন্ধিত রেফারাল';
//$lang['refer_02']='কনফর্মড রেফারাল';
//$lang['refer_03']='পেন্ডিং রেফারাল';
//$lang['refer_04']='যেসব রেফার করা গ্রাহক নো ডিপোজিট বোনাসের জন্য আবেদন করেনি, এবং যারা বোনাসের জন্য আবেদন করেছে কিন্তু ইতোমধ্যে তাদের অ্যাকাউন্টে তহবিল জমা করেছে তাদের তালিকা।';
//$lang['refer_05']='নিবন্ধনের তারিখ';
//$lang['refer_06']='রেফারালের অ্যাকাউন্ট নম্বর';
//$lang['refer_07']='যেসব রেফার করা গ্রাহক নো ডিপোজিট বোনাস পেয়েছে, কিন্তু এখনও অ্যাকাউন্টে কোনো ডিপোজিট করেনি তাদের তালিকা।';
//
$lang['com_06'] = 'কিউমিলেটিভ';
$lang['com_07'] = 'হ্যাঁ';
$lang['com_08'] = 'না';
$lang['com_09'] = 'কমিশনের পরিসংখ্যান';
$lang['com_10'] = 'সাধারণ পরিসংখ্যান';
$lang['com_11'] = 'প্রয়োগ করুন';

// clicks

$lang['cli_00'] = 'আপনার মার্কেটিং কার্যক্রমে যথাযথ কৌশল প্রণয়ন করতে আপনার অ্যাফিলিয়েট লিংকে কী পরিমাণ ক্লিক হচ্ছে তা তাৎক্ষণিকভাবে পরিমাপ করুন।';
$lang['cli_01'] = 'অ্যাফিলিয়েট লিংক নির্বাচন করুন';
$lang['cli_02'] = 'তারিখ';
$lang['cli_03'] = 'ক্লিকের সংখ্যা';
$lang['cli_04'] = 'যে পরিমাণ অ্যাকাউন্ট খোলা হয়েছে';
$lang['cli_05'] = 'ক্লিকের পরিসংখ্যান';

// partnerhip navigation

$lang['parnav_00'] = 'পার্টনারশিপ';
$lang['parnav_01'] = 'অ্যাফিলিয়েট লিংক';
$lang['parnav_02'] = 'গ্রাহক আকর্ষণ করতে এই লিংক ব্যবহার করার ক্ষেত্রে আপনি ';
$lang['parnav_03'] = 'পার্টনারশিপ চুক্তির শর্তসমূহ মেনে নিয়েছেন।';
$lang['parnav_04'] = 'কমিশন';
$lang['parnav_05'] = 'ক্লিক';

$lang['parnav_06'] = 'রেফারাল';
$lang['parnav_07'] = 'অ্যাফিলিয়েট কাস্টম লিংক';
$lang['parnav_08'] = 'সিপিএ কমিশন';
$lang['parnav_09'] = 'অতিরিক্ত কমিশন';
$lang['parnav_10'] = 'অন্যরা আপনার জন্য কাজ করবে। আপনাকে শুধু আমাদের সেবাগুলোকে সম্ভাব্য গ্রাহকদের কাছে প্রচার করতে হবে, ফলে তারা আমাদের কোম্পানিতে ট্রেড করবে। তারা ট্রেড করবে আপনি উপার্জন করবেন।';
$lang['parnav_11'] = 'আমি মেনে নিয়েছি ';
$lang['parnav_12'] = 'অ্যাফিলিয়েট লিংক নিন';
$lang['parnav_13'] = 'সাধারণ পরিসংখ্যান';
// referrals

$lang['fer_00'] = 'কোন গ্রাহক কোন তারিখে ফরেক্সমার্ট অ্যাকাউন্ট খুলেছে তার তালিকা দেখুন।';
$lang['fer_01'] = 'নিবন্ধনের তারিখ';
$lang['fer_02'] = 'অ্যাকাউন্ট নম্বর';
$lang['fer_03'] = 'কোনো তথ্য পাওয়া যায়নি।';


$lang['refer_00'] = 'কোন গ্রাহক কোন তারিখে ফরেক্সমার্ট অ্যাকাউন্ট খুলেছে তার তালিকা দেখুন।';
$lang['refer_01']='মোট নিবন্ধিত রেফারাল';
$lang['refer_02']='কনফর্মড রেফারাল';
$lang['refer_03']='পেন্ডিং রেফারাল';
$lang['refer_04']='যেসব রেফার করা গ্রাহক নো ডিপোজিট বোনাসের জন্য আবেদন করেনি, এবং যারা বোনাসের জন্য আবেদন করেছে কিন্তু ইতোমধ্যে তাদের অ্যাকাউন্টে তহবিল জমা করেছে তাদের তালিকা।';
$lang['refer_05']='নিবন্ধনের তারিখ';
$lang['refer_06']='রেফারালের অ্যাকাউন্ট নম্বর';
$lang['refer_07']='যেসব রেফার করা গ্রাহক নো ডিপোজিট বোনাস পেয়েছে, কিন্তু এখনও অ্যাকাউন্টে কোনো ডিপোজিট করেনি তাদের তালিকা।';
$lang['refer_08']='খোলা অ্যাকাউন্টগুলোর গ্রাফ পরিসংখ্যান';



//withdraw banktransfer
$lang['wbt_00']='উত্তোলন অপশন - ব্যাংক ট্রান্সফার';
$lang['wbt_01']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wbt_02']='দয়া করে সবগুলো প্রযোজ্য ফিল্ড ইংরেজিতে পূরণ করুন।';
$lang['wbt_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wbt_04']=' উত্তোলনের পরিমাণ';

$lang['wbt_05']="উত্তোলনকারীর ব্যাংক";
$lang['wbt_06']="উত্তোলনকারীর ঠিকানা";
$lang['wbt_07']="উত্তোলনকারীর ব্যাংক সুইফট (SWIFT)";
$lang['wbt_08']="উত্তোলনকারীর অ্যাকাউন্ট";
$lang['wbt_09']="উত্তোলনকারীর ব্যাংকের ঠিকানা বিস্তারিত";

$lang['wbt_10']='রাস্তা';
$lang['wbt_11']='শহর';
$lang['wbt_12']='বিভাগ/রাজ্য';
$lang['wbt_13']='দেশ';
$lang['wbt_14']='দেশ নির্বাচন';

$lang['wbt_15']='পোস্টাল কোড';
$lang['wbt_16']='পরবর্তী ধাপ';
$lang['wbt_17']=' উত্তোলন অপশন - ব্যাংক ট্রান্সফার';
$lang['wbt_18']=' আপনি আপনার ব্যাংক অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। এটা সম্পন্ন হতে ২ থেকে ৪ কর্মদিবস সময় লাগতে পারে। দয়া করে নিম্নোক্ত তথ্যগুলো সঠিক ও পরিপূর্ণ আছে কিনা তা নিশ্চিত করুন।';
$lang['wbt_19']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wbt_20']='যে অ্যাকাউন্টে উত্তোলন করা হবে';

$lang['wbt_21']='যে পরিমাণ বিয়োগ হবে';

$lang['wbt_27']='রাস্তা';
$lang['wbt_28']='শহর';
$lang['wbt_29']='বিভাগ/রাজ্য';
$lang['wbt_30']='দেশ';

$lang['wbt_31']='পোস্টাল কোড';
$lang['wbt_32']='পিছনে';
$lang['wbt_33']='অনুরোধ পাঠান';
$lang['wbt_34']='উত্তোলন অপশন - ব্যাংক ট্রান্সফার';
$lang['wbt_35']='উত্তোলন সম্পন্ন করুন';

$lang['wbt_36']=' উত্তোলন অনুরোধ পাঠানো হয়েছে।';
$lang['wbt_37']='অনুরোধকৃত পরিমাণ:';
$lang['wbt_38']='ফি:';
$lang['wbt_39']='  ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['wbt_40']=' ব্যাংক অ্যাকাউন্ট নম্বর:';

$lang['wbt_41']='আপনার ট্রানজেকশন নম্বর:';
$lang['wbt_42']='অন্য একটি উত্তোলন অনুরোধ করুন';
$lang['wbt_43']='উত্তোলন অপশন - ব্যাংক ট্রান্সফার';
$lang['wbt_44']='লেনদেন সফল হয়নি';
$lang['wbt_45']='আপনার উত্তোলন অনুরোধ সফল হয়নি';
$lang['wbt_46']='অন্য একটি উত্তোলন অনুরোধ করুন';

// withdrwal debit credit
$lang['wdcc_00']=' উত্তোলন অপশন - ডেবিট/ক্রেডিট কার্ড';
$lang['wdcc_01']=' উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার পেইজ ভেরিফাইড করুন।';
$lang['wdcc_02']='  দয়া করে ফিল্ডগুলো ইংরেজিতে যথাযথভাবে পূরণ করুন';
$lang['wdcc_03']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wdcc_04']=' উত্তোলনের পরিমাণ';
$lang['wdcc_05']=' কার্ড নম্বর';
$lang['wdcc_06']=" কার্ডধারীর নাম";
$lang['wdcc_07']=' কার্ডের মেয়াদোত্তীর্ণের তারিখ';
$lang['wdcc_08']=' মাস নির্বাচন করুন';
$lang['wdcc_09']=' বছর নির্বাচন করুন';
$lang['wdcc_10']=' পরবর্তী ধাপ';
$lang['wdcc_11']=' আপনি ডেবিট/ক্রেডিট কার্ডে তহবিল উত্তোলন করতে যাচ্ছেন। উত্তোলন সম্পন্ন হতে ২ থেকে ৪ কর্মদিবস সময় লাগতে পারে। দয়া করে নিশ্চিত করুন যে, নিম্নোক্ত তথ্য সঠিক এবং সম্পূর্ণ।';
$lang['wdcc_12']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wdcc_13']=' উত্তোলনের পরিমাণ';
$lang['wdcc_14']=' যে পরিমাণ বিয়োগ হবে';
$lang['wdcc_15']=' কার্ড নম্বর';
$lang['wdcc_16']="কার্ডধারীর নাম";
$lang['wdcc_17']=' কার্ডের মেয়াদোত্তীর্ণের তারিখ';
$lang['wdcc_18']=' পিছনে';
$lang['wdcc_19']=' অনুরোধ পাঠান';
$lang['wdcc_20']=' লেনদেন সম্পন্ন করুন';
$lang['wdcc_21']=' আপনার উত্তোলন অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wdcc_22']=' অনুরোধকৃত পরিমাণ';
$lang['wdcc_23']=' ফি';
$lang['wdcc_24']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wdcc_25']=' কার্ড নম্বর';
$lang['wdcc_26']=' আপনার ট্রাঞ্জেকশন নম্বর';
$lang['wdcc_27']=' অন্য একটি উত্তোলন আবেদন করুন';
$lang['wdcc_28']=' লেনদেন বাতিল হয়েছে';
$lang['wdcc_29']=' অন্য একটি উত্তোলন আবেদন করুন';
 

//withdrwa Ukash 
$lang['wuks_00']='উত্তোলন অপশন - ইউক্যাশ';
$lang['wuks_01']='উত্তোলন পেইজ সক্রিয় করার জন্য, দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wuks_02']='দয়া করে ফিল্ডগুলো যথাযথভাবে ইংরেজিতে পূরণ করুন';
$lang['wuks_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wuks_04']='উত্তোলনের পরিমাণ';
$lang['wuks_05']='ইউক্যাশ অ্যাকাউন্ট নম্বর';
$lang['wuks_06']='উত্তোলন অপশন - ইউক্যাশ';
$lang['wuks_07']='আপনি আপনার ইউক্যাশ অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। দয়া করে নিশ্চিত করুন যে নিম্নোক্ত তথ্যগুলো সঠিক এবং সম্পূর্ণ।';
$lang['wuks_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wuks_09']='উত্তোলনের পরিমাণ';
$lang['wuks_10']='যে পরিমাণ বিয়োগ হবে';
$lang['wuks_11']='ইউক্যাশ অ্যাকাউন্ট নম্বর';
$lang['wuks_12']='পিছনে';
$lang['wuks_13']='অনুরোধ পাঠান';
$lang['wuks_14']='লেনদেন সম্পন্ন করুন';
$lang['wuks_15']='আপনার উত্তোলন আবেদন জমা হয়েছে।';
$lang['wuks_16']='অনুরোধকৃত পরিমাণ';
$lang['wuks_17']='ফি';
$lang['wuks_18']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wuks_19']='ইউক্যাশ অ্যাকাউন্ট নম্বর';
$lang['wuks_20']='আপনার লেনদেন নম্বর';
$lang['wuks_21']='অন্য একটি উত্তোলন অনুরোধ করুন ';
$lang['wuks_22']='ট্রাঞ্জেকশন বাতিল হয়েছে';
$lang['wuks_23']='আপনার উত্তোলন আবেদন বাতিল হয়েছে।';
$lang['wuks_24']='অন্য একটি উত্তোলন অনুরোধ করুন';
$lang['wuks_c']='পরবর্তী ধাপ';


// withdrawal payco
$lang['wpay_00']='উত্তোলন অপশন - পেকো'; 
$lang['wpay_01']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন। '; 
$lang['wpay_02']='দয়া করে ফিল্ডগুলো যথাযথভাবে ইংরেজিতে পূরণ করুন'; 
$lang['wpay_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wpay_04']='উত্তোলনের পরিমাণ'; 
$lang['wpay_05']='পেকো ওয়ালেট'; 
$lang['wpay_06']='পরবর্তী ধাপ'; 
$lang['wpay_07']='উত্তোলন অপশন - পেকো'; 
$lang['wpay_08']='আপনি আপনার পেকো অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। ৪৮ ঘণ্টার মধ্যে উত্তোলন প্রক্রিয়া সম্পন্ন হয়। দয়া করে নিম্নোক্ত তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা তা নিশ্চিত করুন।'; 
$lang['wpay_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wpay_10']='উত্তোলনের পরিমাণ'; 
$lang['wpay_11']='যে পরিমাণ বিয়োগ হবে'; 
$lang['wpay_12']='পেকো ওয়ালেট'; 
$lang['wpay_13']='পিছনে'; 
$lang['wpay_14']='অনুরোধ পাঠান'; 
$lang['wpay_15']='ট্রাঞ্জেকশন সম্পন্ন করুন'; 
$lang['wpay_16']='আপনার উত্তোলন অনুরোধ জমা হয়েছে।'; 
$lang['wpay_17']='অনুরোধকৃত পরিমাণ'; 
$lang['wpay_18']='ফি'; 
$lang['wpay_19']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wpay_20']='পেকো ওয়ালেট'; 
$lang['wpay_21']='আপনার ট্রাঞ্জেকশন নম্বর'; 
$lang['wpay_22']='অন্য একটি উত্তোলন অনুরোধ করুন'; 
$lang['wpay_23']='ট্রাঞ্জেকশন বাতিল হয়েছে'; 
$lang['wpay_24']='আপনার উত্তোলন অনুরোধ বাতিল হয়েছে।'; 
$lang['wpay_25']='অন্য একটি উত্তোলন আবেদন করুন';


 
// withdrwa paypal  
$lang['wppal_00']='উত্তোলন অপশন - পেপাল';
$lang['wppal_01']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।'; 
$lang['wppal_02']='দয়া করে যথাযথ ফিল্ডগুলো ইংরেজিতে পূরণ করুন।';
$lang['wppal_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wppal_04']='যে পরিমাণ উত্তোলন করা হবে';
$lang['wppal_05']='পেপাল অ্যাকাউন্ট'; 
$lang['wppal_06']='পরবর্তী ধাপ';
$lang['wppal_07']='আপনি আপনার পেপাল অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উত্তোলন প্রক্রিয়া 3-4 কর্মদিবসের মধ্যে সম্পন্ন হবে। দয়া করে নিশ্চিত করুন যে, নিম্নোক্ত তথ্য সঠিক এবং সম্পূর্ণ।';
$lang['wppal_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wppal_09']='উত্তোলনের পরিমাণ';
$lang['wppal_10']='যে পরিমাণ বিয়োগ হবে';
$lang['wppal_11']=' পেপাল অ্যাকাউন্ট';
$lang['wppal_12']='পিছনে'; 
$lang['wppal_13']='অনুরোধ পাঠান'; 
$lang['wppal_14']='উত্তোলন অপশন - পেপাল'; 
$lang['wppal_15']='লেনদেন সম্পন্ন করুন'; 
$lang['wppal_16']='আপনার উত্তোলন আবেদন জমা দেওয়া হয়েছে।';
$lang['wppal_17']='যে পরিমাণ অনুরোধ করা হয়েছে'; 
$lang['wppal_18']='ফি'; 
$lang['wppal_19']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wppal_20']='পেপাল অ্যাকাউন্ট'; 
$lang['wppal_21']='আপনার ট্রাঞ্জেকশন নম্বর';
$lang['wppal_22']='অন্য একটি উত্তোলন আবেদন করুন';
$lang['wppal_23']='উত্তোলন অপশন - পেপাল';
$lang['wppal_24']='লেনদেন বাতিল হয়েছে'; 
$lang['wppal_25']='অন্য একটি উত্তোলন আবেদন করুন';

 // withdraw skrill
$lang['wskrill_00']='উত্তোলন অপশন - স্ক্রিল';
$lang['wskrill_01']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন। '; 
$lang['wskrill_02']='দয়া করে যথাযথ ফিল্ডগুলো ইংরেজিতে পূরণ করুন';
$lang['wskrill_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wskrill_04']='যে পরিমাণ উত্তোলন করা হবে';
$lang['wskrill_05']='স্ক্রিল অ্যাকাউন্ট'; 
$lang['wskrill_06']='পরবর্তী ধাপ';
$lang['wskrill_07']='আপনি আপনার স্ক্রিল অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উত্তোলন প্রক্রিয়া 1-7 কর্ম ঘণ্টার মধ্যে সম্পন্ন হয়। দয়া করে নিশ্চিত করুন যে, নিম্নোক্ত তথ্যগুলো সঠিক এবং সম্পূর্ণ।';
$lang['wskrill_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wskrill_09']='উত্তোলনের পরিমাণ';
$lang['wskrill_10']='যে পরিমাণ বিয়োগ হবে';
$lang['wskrill_11']='স্ক্রিল অ্যাকাউন্ট';
$lang['wskrill_12']='পিছনে'; 
$lang['wskrill_13']='অনুরোধ পাঠান'; 
$lang['wskrill_14']='লেনদেন সম্পূর্ণ করুন'; 
$lang['wskrill_15']='আপনার উত্তোলন অনুরোধ জমা হয়েছে।'; 
$lang['wskrill_16']='অনুরোধকৃত পরিমাণ';
$lang['wskrill_17']='ফি'; 
$lang['wskrill_18']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wskrill_19']='স্ক্রিল অ্যাকাউন্ট';
$lang['wskrill_20']='আপনার লেনদেন নম্বর'; 
$lang['wskrill_21']='অন্য একটি উত্তোলন আবেদন করুন';
$lang['wskrill_22']='লেনদেন ব্যর্থ হয়েছে';
$lang['wskrill_23']='অন্য একটি উত্তোলন অনুরোধ করুন'; 


 // withdraw unionpay
$lang['wunip_00']='উত্তোলন অপশন - চায়না ইউনিয়নপে';
$lang['wunip_01']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।'; 
$lang['wunip_02']='দয়া করে প্রয়োজনীয় ফিল্ডগুলো যথাযথভাবে ইংরেজিতে পূরণ করুন।';
$lang['wunip_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wunip_04']='উত্তোলনের পরিমাণ';
$lang['wunip_05']='প্রাপকের নাম'; 
$lang['wunip_06']='ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['wunip_07']='ব্যাংকের নাম';
$lang['wunip_08']='শাখা'; 
$lang['wunip_09']='প্রদেশ';
$lang['wunip_10']='শহর';
$lang['wunip_11']='পরবর্তী';
$lang['wunip_12']="আপনি আপনার চায়না ইউনিয়ন পে অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উত্তোলনের জন্য 1-7 কর্ম-ঘণ্টা সময় প্রয়োজন। সিস্টেম প্রসেসিং সময় 1-2 কর্ম-দিবস। দয়া করে নিশ্চিত করুন যে, নিম্নোক্ত তথ্যগুলো সঠিক এবং সম্পূর্ণ।";
$lang['wunip_13']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wunip_14']='উত্তোলন পরিমাণ'; 
$lang['wunip_15']='যে পরিমাণ পাওয়া যাবে'; 
$lang['wunip_16']='প্রাপকের নাম';
$lang['wunip_17']='ব্যাংক অ্যাকাউন্ট নম্বর'; 
$lang['wunip_18']='ব্যাংকের নাম'; 
$lang['wunip_19']='শাখা';
$lang['wunip_20']='প্রদেশ'; 
$lang['wunip_21']='শহর';
$lang['wunip_22']='পিছনে যান';
$lang['wunip_23']='অনুরোধ পাঠান';
$lang['wunip_24']='লেনদেন সম্পন্ন করুন'; 
$lang['wunip_25']='আপনার উত্তোলন আবেদন প্রেরণ করা হয়েছে।';
$lang['wunip_26']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wunip_27']='যে পরিমাণ উত্তোলন করা হবে';
$lang['wunip_28']='যে পরিমাণ পাওয়া যাবে';
$lang['wunip_29']='ফি';
$lang['wunip_30']='ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['wunip_31']='লেনদেন নম্বর';
$lang['wunip_32']='অন্য একটি উত্তোলন আবেদন করুন';
$lang['wunip_33']='উত্তোলনের অপশন - চায়না ইউনিয়নপে';
$lang['wunip_34']='লেনদেন সম্পন্ন হয়নি';
$lang['wunip_35']='আপনার উত্তোলন আবেদন ব্যর্থ হয়েছে।';
$lang['wunip_36']='অন্য একটি উত্তোলন আবেদন করুন';
 

 // withdraw webmoney
$lang['wwebm_00']='উত্তোলন অপশন - ওয়েবমানি';
$lang['wwebm_01']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।'; 
$lang['wwebm_02']='দয়া করে যথাযথ ফিল্ডগুলো ইংরেজিতে পূরণ করুন। ';
$lang['wwebm_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wwebm_04']='উত্তোলনের পরিমাণ';
$lang['wwebm_05']='ওয়েবমানি পার্স'; 
$lang['wwebm_06']='পরবর্তী ধাপ';
$lang['wwebm_07']=' আপনি ওয়েবমানি অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উক্ত প্রক্রিয়া 1-7 কর্মঘণ্টার মধ্যে সম্পন্ন হবে। দয়া করে নিম্নোক্ত তথ্য সঠিক এবং সম্পূর্ণ কিনা তা যাচাই করুন।';
$lang['wwebm_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wwebm_09']='উত্তোলনের পরিমাণ';
$lang['wwebm_10']='যে পরিমাণ বিয়োগ হবে';
$lang['wwebm_11']=' ওয়েবমানি পার্স';
$lang['wwebm_12']='পিছনে'; 
$lang['wwebm_13']='অনুরোধ পাঠান'; 
$lang['wwebm_14']='লেনদেন সম্পন্ন'; 
$lang['wwebm_15']=' আপনার উত্তোলন অনুরোধটি জমা হয়েছে।'; 
$lang['wwebm_16']='অনুরোধকৃত পরিমাণ';
$lang['wwebm_17']='ফি'; 
$lang['wwebm_18']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর'; 
$lang['wwebm_19']='ওয়েবমানি পার্স';
$lang['wwebm_20']='আপনার ট্রাঞ্জেকশন নম্বর'; 
$lang['wwebm_21']=' অন্য একটি উত্তোলন অনুরোধ করুন';
$lang['wwebm_22']='লেনদেন ব্যর্থ হয়েছে';
$lang['wwebm_23']='আপনার উত্তোলন অনুরোধটি ব্যর্থ হয়েছে।';
$lang['wwebm_24']='অন্য একটি উত্তোলন অনুরোধ করুন'; 
 

//withdraw cash u

$lang['wcu_00'] ='উত্তোলন অপশন - ক্যাশইউ';
$lang['wcu_01'] ='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wcu_02'] ='দয়া করে প্রয়োজনীয় ফিল্ডগুলো ইংরেজিতে পূরণ করুন।';
$lang['wcu_03'] ='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wcu_04'] ='উত্তোলনের পরিমাণ';

$lang['wcu_05'] ='ক্যাশইউ অ্যাকাউন্ট';
$lang['wcu_06'] ='পরবর্তী';//Continue
$lang['wcu_07'] ='উত্তোলন অপশন - ক্যাশইউ';//Withdrawal Option - CashU
$lang['wcu_08'] ='আপনি ক্যাশইউ অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। এই কাজটি সম্পন্ন হতে 1 থেকে 7 দিন সময় লাগবে। দয়া করে নিশ্চিত করুন যে নিম্নোক্ত তথ্য সঠিক এবং সম্পন্ন।';//You are about to withdraw funds to your CashU account. This will take 1 to 7 working hours. Please make sure the information below is correct and complete.
$lang['wcu_09'] ='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number

$lang['wcu_10'] =' উত্তোলনের পরিমাণ'; //Amount to withdraw
$lang['wcu_11'] ='যে পরিমাণ বিয়োগ হবে'; // Amount to be deducted
$lang['wcu_12'] ='ক্যাশইউ অ্যাকাউন্ট';//CashU account
$lang['wcu_13'] ='পিছনে';//Back
$lang['wcu_14'] ='অনুরোধ পাঠান';//Send Request

$lang['wcu_15'] ='উত্তোলন অপশন - ক্যাশইউ'; //Withdrawal Option - CashU
$lang['wcu_16'] ='ট্রানজেকশন সম্পন্ন';//Transaction Complete
$lang['wcu_17'] ='আপনার উত্তোলন আবেদন জমা করা হয়েছে।';//Your withdrawal request has been submitted.
$lang['wcu_18'] ='অনুরোধকৃত পরিমাণ:';//Amount requested:
$lang['wcu_19'] ='ফি:';//Fee:

$lang['wcu_20'] ='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';//ForexMart Account number:
$lang['wcu_21'] ='ক্যাশইউ অ্যাকাউন্ট:';//CashU Account:
$lang['wcu_22'] ='আপনার ট্রানজেকশন নম্বর:';//Your transaction number:
$lang['wcu_23'] ='অন্য একটি উত্তোলন আবেদন করুন';//Create another withdrawal request
$lang['wcu_24'] ='উত্তোলন অপশন - ক্যাশইউ';//Withdrawal Option - CashU

$lang['wcu_25'] ='লেনদেন ব্যর্থ হয়েছে';//Transaction Failed
$lang['wcu_26'] ='আপনার উত্তোলন আবেদন ব্যর্থ হয়েছে।';//Your withdrawal request failed.
$lang['wcu_27'] ='অন্য একটি উত্তোলন আবেদন করুন';//Create another withdrawal request

//withdraw fils pay
$lang['fp_00']='উত্তোলন অপশন - ফিলসপে';//Withdrawal Option - FILSPay
$lang['fp_01']=' উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';//To enable Withdraw page&#44; please have your account verified first.
$lang['fp_02']='দয়া করে ইংরেজিতে প্রয়োজনীয় ফিল্ডগুলো পূরণ করুন';//Please fill in all the appropriate fields in English
$lang['fp_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number
$lang['fp_04']='উত্তোলনের পরিমাণ';//Amount to withdraw

$lang['fp_05']='ফিলসপে নম্বর';//FILSPay number
$lang['fp_06']='পরবর্তী';//Continue
$lang['fp_07']='উত্তোলন অপশন - ফিলসপে';//Withdrawal Option - FILSPay
$lang['fp_08']='আপনি আপনার ফিলসপে অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উক্ত কাজ সম্পন্ন করতে আপনার 1 থেকে 7 কর্ম ঘণ্টা সময় লাগবে। দয়া করে নিশ্চিত করুন যে, নিম্নোক্ত তথ্যগুলো সঠিক এবং সম্পূর্ণ।';//  You are about to withdraw funds to your FILSPay account. This will take 1 to 7 working hours. Please make sure the information below is correct and complete.
$lang['fp_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number

$lang['fp_10']='উত্তোলনের পরিমাণ';//Amount to withdraw
$lang['fp_11']=' যে পরিমাণ বিয়োগ করা হবে';//Amount to be deducted
$lang['fp_12']=' ফিলসপে নম্বর';//FILSPay number
$lang['fp_13']='পিছনে';//Back
$lang['fp_14']='অনুরোধ পাঠান';//Send Request

$lang['fp_15']='উত্তোলন অপশন - ফিলসপে';//Withdrawal Option - FILSPay
$lang['fp_16']='লেনদেন সম্পন্ন';//Transaction Complete
$lang['fp_17']='আপনার উত্তোলন অনুরোধ প্রেরণ করা হয়েছে।';//Your withdrawal request has been submitted.
$lang['fp_18']='অনুরোধকৃত পরিমাণ:';//Amount requested:
$lang['fp_19']='ফি:';//Fee:

$lang['fp_20']='ফরেক্সমার্ট আচ্চউন্ট নম্বর:';//ForexMart Account number:
$lang['fp_21']=' ফিলসপে নম্বর:';//FilsPay number:
$lang['fp_22']=' আপনার ট্রাঞ্জেকশন নম্বর:';//Your transaction number:
$lang['fp_23']='অন্য একটি উত্তোলন আবেদন তৈরি করুন';//Create another withdrawal request
$lang['fp_24']='উত্তোলন অপশন - ফিলসপে';//Withdrawal Option - FILSPay

$lang['fp_25']='লেনদেন ব্যর্থ হয়েছে';//Transaction Failed
$lang['fp_26']='উত্তোলন আবেদন ব্যর্থ হয়েছে।';//Your withdrawal request failed.
$lang['fp_27']='অন্য একটি উত্তোলন আবেদন করুন';//Create another withdrawal request

//withdraw neteller
$lang['wn_00_t']='উত্তোলন অপশন - নেটেলার';// Withdrawal Option - Neteller
$lang['wn_00']='উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন';//To enable Withdraw page&#44; please have your account verified first.
$lang['wn_01']='দয়া করে প্রয়োজনীয় ফিল্ডগুলো যথাযথভাবে ইংরেজিতে পূরণ করুন';// Please fill in all the appropriate fields in English
$lang['wn_02']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number
$lang['wn_03']='উত্তোলনের পরিমাণ';//Amount to withdraw
$lang['wn_04']='নেটেলার অ্যাকাউন্ট আইডি বা ইমেইল ঠিকানা';//Neteller ID

$lang['wn_05']='পরবর্তী';//Continue
$lang['wn_06']='উত্তোলন অপশন - নেটেলার';//Withdrawal Option - Neteller
$lang['wn_07']='আপনি আপনার নেটেলার অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উত্তোলন প্রক্রিয়া সম্পন্ন হতে 1-7 কর্মঘণ্টা সময় লাগবে। দয়া করে নিম্নোক্ত তথ্য সঠিক এবং সম্পূর্ণ কিনা তা নিশ্চিত করুন।';//You are about to withdraw funds to your Skrill account. This will be processed within 1-7 working hours. Please make sure the information below is correct and complete.
$lang['wn_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number
$lang['wn_09']='উত্তোলনের পরিমাণ';//Amount to withdraw

$lang['wn_10']='যে পরিমাণ বিয়োগ হবে';//Amount to be deducted
$lang['wn_11']='নেটেলার আইডি';//Neteller ID
$lang['wn_12']='পিছনে';//Back
$lang['wn_13']='অনুরোধ পাঠান';//Send Request
$lang['wn_14']='উত্তোলন অপশন - নেটেলার';//Withdrawal Option - Neteller

$lang['wn_15']='লেনদেন সম্পন্ন হয়েছে';//Transaction Complete
$lang['wn_16']='আপনার উত্তোলন আবেদন জমা হয়েছে।';//Your withdrawal request has been submitted.
$lang['wn_17']='অনুরোধকৃত পরিমাণ:';//Amount requested:
$lang['wn_18']='ফি:';//Fee:
$lang['wn_19']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';//ForexMart Account number:

$lang['wn_20']='নেটেলার আইডি:';//Neteller ID:
$lang['wn_21']='আপনার ট্রাঞ্জেকশন নম্বর:';//Your transaction number:
$lang['wn_22']='অন্য একটি উত্তোলন আবেদন করুন';//Create another withdrawal request
$lang['wn_23']='উত্তোলন অপশন - নেটেলার';//Withdrawal Option - Neteller
$lang['wn_24']='লেনদেন ব্যর্থ হয়েছে';//Transaction Failed


$lang['wn_26']='অন্য একটি উত্তোলন আবেদন করুন';// Create another withdrawal request

//withdraw paxum
$lang['pax_00']='উত্তোলন অপশন - পেক্সাম';
$lang['pax_01']=' উত্তোলন পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন';
$lang['pax_02']='দয়া করে প্রয়োজনীয় ফিল্ডগুলো ইংরেজিতে পূরণ করুন';
$lang['pax_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number
$lang['pax_04']='উত্তোলনের পরিমাণ';//Amount to withdraw


$lang['pax_05']='পেক্সাম অ্যাকাউন্ট আইডি';//Paxum Account ID
$lang['pax_06']='পরবর্তী';//Continue
$lang['pax_07']='উত্তোলন অপশন - পেক্সাম';//Withdrawal Option - Paxum
$lang['pax_08']='আপনি আপনার পেক্সাম অ্যাকাউন্টে তহবিল উত্তোলন করতে যাচ্ছেন। উক্ত প্রক্রিয়া 1-7 কর্ম-ঘণ্টার মধ্যে সম্পন্ন করা হয়। দয়া করে নিশ্চিত করুন যে, নিম্নোক্ত তথ্য সঠিক ও পূর্ণ।';
$lang['pax_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';//ForexMart Account Number


$lang['pax_10']='যে পরিমাণ উত্তোলন করা হবে';//Amount to withdraw
$lang['pax_11']='যে পরিমাণ বিয়োগ করা হবে';//Amount to be deducted
$lang['pax_12']='পেক্সাম অ্যাকাউন্ট আইডি';//Paxum Account ID
$lang['pax_13']='পিছনে';//Back
$lang['pax_14']='অনুরোধ পাঠান';//Send Request


$lang['pax_15']='উত্তোলন অপশন - পেক্সাম';//Withdrawal Option - Paxum
$lang['pax_16']='লেনদেন সম্পূর্ণ';//Transaction Complete
$lang['pax_17']='আপনার উত্তোলন আবেদন জমা হয়েছে।';//Your withdrawal request has been submitted.
$lang['pax_18']='অনুরোধকৃত পরিমাণ:';//Amount requested:
$lang['pax_19']='ফি:';//Fee:

$lang['pax_20']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';//  ForexMart Account number:
$lang['pax_21']='পেক্সাম অ্যাকাউন্ট আইডি:';//Paxum Account ID:
$lang['pax_22']='আপনার ট্রাঞ্জেকশন নম্বর:';
$lang['pax_23']='অন্য একটি উত্তোলন আবেদন করুন';
$lang['pax_24']='উত্তোলন অপশন - পেক্সাম';

$lang['pax_25']='লেনদেন ব্যর্থ হয়েছে';
$lang['pax_27']='অন্য একটি উত্তোলন আবেদন করুন';

// Hipay Wallet

$lang['hpy_00'] = 'ডিপোজিট অপশন - হাইপে ওয়ালেট';
$lang['hpy_01'] = 'হাইপে ইমেইল';
$lang['hpy_02'] = 'তাৎক্ষণিকভাবে ডিপোজিট প্রদান করা হয়।';
$lang['hpy_03'] = 'দয়া করে নিশ্চিত করুন যে, আপনি ডিপোজিট করার জন্য যে হাইপে ওয়ালেট ব্যবহার করতে ইচ্ছুক সেই অ্যাকাউন্টটি আপনার নামে নিবন্ধিত।';

// yandexMoney

$lang['ym_00'] = 'ডিপোজিট অপশন - ইয়ানডেক্স মানি';
$lang['ym_01'] = 'ডিপোজিট পেইজ সক্রিয় করার জন্য দয়া করে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['ym_02'] = 'শপআইডি';
$lang['ym_03'] = 'Scid';
$lang['ym_04'] = 'ডিপোজিটের পরিমাণ';

$lang['ym_05'] = 'QIWI ওয়ালেট নম্বর';
$lang['ym_06'] = 'শপ আর্টিকেল আইডি';
$lang['ym_07'] = 'পেমেন্টের ধরণ';
$lang['ym_08'] = 'অর্ডার নম্বর:';
$lang['ym_09'] = 'Cps সিপিএস ফোন :';
$lang['ym_10'] = 'CPS সিপিএস ইমেইল:';
$lang['ym_11'] = 'পেমেন্ট করুন';
//


$lang['mone_00'] = 'ডিপোজিট অপশনস - Moneta.ru';


$lang['qiwi_00'] = 'ডিপোজিট অপশন - QIWI';

/* cashu pay */
$lang['cashu_h']='ডিপোজিট অপশন - ক্যাশইউ';
$lang['cashu_01']='মুদ্রা';
$lang['cashu_02']='ডিপোজিটে পরিমাণ';
$lang['cashu_03']='গুরুত্বপূর্ণ তথ্য';
$lang['cashu_bu']='অনুরোধ পাঠান';
$lang['cashu_03_1']=' সাধারণত ১০ মিনিটের মধ্যে অ্যাকাউন্টে ডিপোজিট প্রদান করা হয়। অনুরোধ করার এক ঘণ্টার মধ্যে আপনার ট্রেডিং অ্যাকাউন্টে ডিপোজিট না হলে, দয়া করে আমাদের কাছ থেকে প্রাপ্ত ইমেইল বার্তাগুলো যাচাই করুন।';


/* FILSPay pay */

$lang['filsp_h']='ডিপোজিত অপশন - ফিলসপে';
$lang['filsp_01']='মুদ্রা';
$lang['filsp_02']='ডিপোজিটের পরিমাণ';
$lang['filsp_03']='গুরুত্বপূর্ণ তথ্য';
$lang['filsp_bu']='অনুরোধ পাঠান';
$lang['filsp_03_1']=' ডিপোজিট 7 কর্মঘণ্টার মধ্যে প্রদান করা হয়। অনুরোধ করার পর আপনার ট্রেডিং অ্যাকাউন্টে ডিপোজিট না হলে, দয়া করে আমাদের কাছ থেকে প্রাপ্ত ইমেইল বার্তাগুলো যাচাই করুন, অথবা finance@forexmart.com ইমেইল ঠিকানায় যোগাযোগ করুন। ';
$lang['filsp_04']='ফিলসপে নম্বর';

/* payco pay */

$lang['payco_h']='ডিপোজিট অপশন - পেকো';
$lang['payco_01']='মুদ্রা';
$lang['payco_02']='ডিপোজিটের পরিমাণ';
$lang['payco_03']='গুরুত্বপূর্ণ তথ্য';
$lang['payco_bu']='অনুরোধ পাঠান';
$lang['payco_03_1']='  সাধারণত আপনার ট্রেডিং অ্যাকাউন্টে 10 মিনিটের মধ্যে ডিপোজিট করা হয়। আপনার অনুরোধ প্রেরণ করার এক ঘণ্টার মধ্যে ডিপোজিট সম্পন্ন না হলে, আমাদের থেকে প্রাপ্ত ইমেইল বার্তা যাচাই করুন।';

/* Ukash pay */

$lang['ukash_h']='ডিপোজিট অপশন - ইউক্যাশ';
$lang['ukash_01']='মুদ্রা';
$lang['ukash_02']='ডিপোজিট অ্যাকাউন্ট';
$lang['ukash_03']='ইউক্যাশ নম্বর';
$lang['ukash_04']='গুরুত্বপূর্ণ তথ্য';
$lang['ukash_bu']='অনুরোধ পাঠান';
$lang['ukash_04_1']='ডিপোজিট ৭ কর্মঘণ্টার মধ্যে সম্পন্ন করা হয়। আপনার ট্রেডিং অ্যাকাউন্টে ডিপোজিট না হলে দয়া করে আমাদের কাছ থেকে প্রাপ্ত ইমেইল বার্তাগুলো যাচাই করুন, বা এই ঠিকানায় ইমেইল করুন';
$lang['ukash_04_2']='finance@forexmart.com';

//Deposit Links
$lang['dbt_desc'] = 'ডিপোজিট ব্যাংক ট্রান্সফার';
$lang['ddc_desc'] = 'ডিপোজিট ডেবিট/ক্রেডিট কার্ড';
$lang['dsk_desc'] = 'ডিপোজিট স্ক্রিল (মানিবুকারস)';
$lang['dn_desc'] = 'ডিপোজিট নেটেলার';
$lang['dpx_desc'] = 'ডিপোজিট পেক্সাম';
$lang['dpp_desc'] = 'ডিপোজিট পেপাল';
$lang['dhw_desc'] = 'ডিপোজিট হাইপে ওয়ালেট';
$lang['dpc_desc'] = 'ডিপোজিট পেকো';
$lang['ds_desc'] = 'ডিপোজিট সোফর্ট';
$lang['dym_desc'] = 'ডিপোজিট ইয়ানডেক্সমানি';
$lang['dqw_desc'] = 'ডিপোজিট কিউই';
$lang['dpm_desc'] = 'ডিপোজিট পেমিল';
$lang['dp_desc'] = 'ডিপোজিট পেমেন্টস';
$lang['dmt_desc'] = 'ডিপোজিট মেগাট্রান্সফার';
$lang['dwm_desc'] = 'ডিপোজিট ওয়েবমানি';
$lang['dpase_desc'] = 'ডিপোজিট পেসেরা';
$lang['dbit_desc'] = 'ডিপোজিট বিটকয়েন';
$lang['dntr_desc'] = 'ডিপোজিট মনিটা.আরইউ';
//search
$lang['search'] = 'অনুসন্ধান...';


$lang['nav_alt'] = 'ফরেক্সমার্ট এবং লাসপালমাস লোগো';

$lang['dc_alert'] = 'আপনার করা পরিবর্তন অনুমোদনের জন্য আমাদের সাপোর্ট টিমের কাছা প্রেরণ করা হয়েছে।<br/>
                     প্রোফাইল এডিটিং ২৪ ঘণ্টার মধ্যে একবার করা যাবে।<br/>
                     আপনার সর্বশেষ প্রোফাইল এডিট করা হয়েছিলো: ';


$lang['part_all'] = "সব";
$lang['part_day'] = "দিন";
$lang['part_week'] = "সপ্তাহ";
$lang['part_month'] = "মাস";
$lang['part_tmonth'] = "3 মাস";
$lang['part_year'] = "বছর";
$lang['oth_com_20_1'] = 'নিবন্ধকরণের তারিখ';
$lang['oth_com_20_2'] = 'অ্যাকাউন্ট নম্বর';
$lang['oth_com_20_3'] = 'মোট রেফারেল';
$lang[ 'oth_com_20_4'] = 'দেখুন';
$lang['oth_com_20_5'] = 'অনুমোদিত কোডের রেফারেল:';
$lang['oth_com_20_6'] = 'ক্লায়েন্ট অ্যাকাউন্ট';
$lang[ 'oth_com_20_7'] = 'নাম';
$lang[ 'oth_com_20_8'] = 'প্রকার';
$lang['oth_com_20_9'] = 'অনুমোদিত কোড';
$lang[ 'oth_com_20_10'] = 'Txn.Date';
$lang['oth_com_20_11'] = 'রেফারেলের অ্যাকাউন্ট নম্বর';
$lang['oth_com_20_12'] = 'অনুমোদিত কোড';
$lang[ 'oth_com_20_13'] = 'দেশ';
$lang[ 'oth_com_20_14'] = 'লেনদেন';
$lang[ 'oth_com_20_15'] = 'তারিখ';
$lang['oth_com_20_16'] = 'রেফারেলের অ্যাকাউন্ট নম্বর';
$lang['oth_com_20_17'] = 'ট্রেড লটের পরিমাণ';
$lang['oth_com_20_18'] = 'ব্যবসায়ের সরঞ্জাম';
$lang['part_int_1'] = 'লেনদেনের মুলতুবি';
$lang['i_agree_1'] = 'আমি একমত';
$lang['i_agree_2'] = '30% বোনাস চুক্তি';
$lang['receiver_name'] = 'প্রাপকের নাম';
$lang['client_name'] = 'ক্লায়েন্টের নাম';

$lang['new_with_foo_01'] = 'ব্র্যান্ডটি বিভিন্ন এখতিয়ারে অনুমোদিত এবং নিয়ন্ত্রিত।';
$lang['new_with_foo_02'] = 'এই ওয়েবসাইটটি পরিচালিত হয়';
$lang['new_with_foo_03'] = 'ট্রেডমার্ট এসভি লিমিটেড';
$lang['new_with_foo_04'] = '(রেগ নং .23071, আইবিসি 2015) শামরক লজ, মারে রোড, কিংস্টাউন, সেন্ট ভিনসেন্ট এবং গ্রেনাডাইনস-এ নিবন্ধিত ঠিকানা সহ;';

$lang['new_with_foo_05'] = 'সীমাবদ্ধ অঞ্চল:';
$lang['new_with_foo_06'] = 'নির্দিষ্ট কিছু দেশ, যেমন আমেরিকা যুক্তরাষ্ট্র, উত্তর কোরিয়া, ইরান, কিউবা, সুদান, সিরিয়া এবং অন্যান্য কিছু অঞ্চলের বাসিন্দাদের জন্য পরিষেবা সরবরাহ করে না।';

$lang['reb_txt_1'] = 'রিবেট সিস্টেম';
$lang['reb_txt_2'] = "রিবেট সিস্টেম আসুন আমরা আমাদের অংশীদারিত্বকে আরও কার্যকর এবং ফলপ্রসূ করি ফরেক্সমার্ট উচ্চতর কমিশন অর্জনের আর একটি দুর্দান্ত সুযোগ, আমাদের রিবেট সিস্টেম উন্মোচন করতে খুব আনন্দিত";
$lang['reb_txt_3'] = 'এই সিস্টেমের অধীনে, আমরা ছড়িয়ে দেওয়ার একটি অংশ প্রদান করি এবং এটি অংশীদারদের দিয়ে দেব। বিনিময়ে, অনুমোদিত সংস্থাগুলি ক্লায়েন্টদের কমিশনের কিছু অংশ প্রদান করে। অংশীদাররা ক্লায়েন্টকে 0,8 পিপস পর্যন্ত ছাড় দিতে পারে ।';
$lang['reb_txt_4'] = 'অনুমোদিতরা যতটা রিবেট প্রকল্প তারা তৈরি করতে পারে। প্রতিটি প্রকল্পকে অংশীদার মন্ত্রিসভায় লগ ইন করে সক্রিয়, নিষ্ক্রিয়, সংশোধিত বা সরিয়ে নেওয়া যেতে পারে; ';
$lang['reb_txt_5'] = 'ডিফল্ট';
$lang['reb_txt_6'] = 'ব্যক্তিগত ছাড়';
$lang['reb_txt_7'] = 'পরিসংখ্যান';
$lang['reb_txt_8'] = 'প্রকল্প তৈরি করুন';
$lang['reb_txt_9'] = 'প্রকল্পের নাম';
$lang['reb_txt_10'] = 'ছাড়';
$lang['reb_txt_11'] = 'নতুন মান';
$lang['reb_txt_12'] = 'পর্যাবৃত্তি';
$lang['reb_txt_13'] = 'অ্যাকশন';
$lang['reb_txt_14'] = 'লিংক';
$lang['reb_txt_15'] = 'ছড়িয়ে দেওয়ার মান';
$lang['reb_txt_16'] = 'ডিফল্ট প্রকল্প';
$lang['reb_txt_17'] = 'সংরক্ষণ';
$lang['reb_txt_18'] = 'রিবেট প্রকল্প';
$lang['reb_txt_19'] = 'ছাড়';
$lang['reb_txt_20'] = 'পর্যাবৃত্তি';
$lang['reb_txt_21'] = 'প্রকল্প তৈরি করুন';
$lang['reb_txt_22'] = 'অনুমোদিত লিঙ্ক';
$lang['reb_txt_23'] = 'বোতাম যুক্ত করুন';
$lang['no_records_found'] = 'কোনও রেকর্ড পাওয়া যায় নি';
$lang ['update'] = 'আপডেট করুন';
$lang['delete'] = 'মুছে ফেলুন';
$lang['add_button'] = 'বোতাম যুক্ত করুন';
$lang['from'] = 'থেকে';
$lang['to'] = 'করতে';
$lang['accounts'] =' অ্যাকাউন্টস ';
$lang['show'] = 'দেখান';
$lang['reb_sys_statistics'] = 'রিবেট সিস্টেম স্ট্যাটিস্টিকস';
$lang['reb_statics'] = 'রিবেট স্ট্যাটিস্টিকস';
$lang['reb_amount'] = 'রিবেট পরিমাণ';

$lang['sample_user'] =' নমুনা ব্যবহারকারী ';
$lang['trd_status'] = 'ব্যবসায়ের স্থিতি';
$lang['total_lots'] = 'মোট প্রচুর';
$lang['total_trade_lots'] =' মোট ব্যবসায় প্রচুর ';
$lang['btn_ok'] = 'ঠিক আছে';
$lang['trd_1'] = 'সময়কাল';
$lang['trd_2'] = 'প্রচুর ট্রেড';
$lang['trd_3'] = 'মোট';
$lang['trd_4'] = 'আমানত বিকল্প - ব্যাংক স্থানান্তর';
$lang['trd_5'] = 'আমানত বিকল্প - ডেবিট / ক্রেডিট কার্ড';
$lang['trd_6'] = 'আমানত বিকল্প - অ্যাকসেন্টপেই';
$lang['trd_7'] = 'আমানত বিকল্প - আলিপে';
$lang['trd_8'] = 'আমানত বিকল্প - কার্ডপে';
$lang['trd_9'] = 'আমানত বিকল্প - ব্যাংক স্থানান্তর';
$lang['trd_10'] = 'আমানত বিকল্প - ক্রিপ্টোকারেন্সি';
$lang['trd_11'] = 'আমানত বিকল্প - eMerchantPay';
$lang['trd_12'] = 'আমানত বিকল্প - ইনপেই';
$lang['trd_13'] = 'আমানত বিকল্প - পেওমা';
$lang['trd_14'] = 'আমানত বিকল্প -Sofort';
$lang['trd_15'] = 'আমানত বিকল্প';
$lang['trd_16'] = 'আমানতের বিকল্প';
$lang['trd_17'] = 'আমানত বিকল্প - নেটেলার';
$lang['trd_18'] = 'আমানত বিকল্প - স্ক্রিল';
$lang['trd_19'] = 'আমানত বিকল্প - ওয়েবমনি';
$lang['trd_20'] = 'অর্থ প্রদানের পদ্ধতি';
$lang['trd_21'] = 'প্রত্যাহার বিকল্প - ডেবিট / ক্রেডিট কার্ড';
$lang['trd_22'] = 'ফাইন্যান্স';
$lang['trd_23'] = 'প্রত্যাহার';
$lang['trd_24'] = 'ডেবিট / ক্রেডিট কার্ড প্রত্যাহার';
$lang['trd_25'] = 'কার্ডপেই একটি লাইসেন্সযুক্ত বৈদ্যুতিন অর্থ প্রতিষ্ঠান যা বিস্তৃত অর্থপ্রদান প্রক্রিয়াজাতকরণ সমাধান সরবরাহ করে। আপনি ভিসা / মাস্টারকার্ড থেকে তহবিল জমা দিতে পারেন। ';
$lang['trd_26'] = 'এখনই প্রত্যাহার';
$lang['trd_27'] = "বিশ্বের অন্যতম শীর্ষস্থানীয় অনলাইন অর্থপ্রদানের সাথে আপনার তহবিলগুলি হস্তান্তর করুন your আপনার ভিসা ক্রেডিট / ডেবিট কার্ড ব্যবহার করে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা দিন";
$lang['trd_28'] = 'ডিপোজিট';
$lang['trd_29'] = 'এমওয়াইআরে স্থানীয় ব্যাংক স্থানান্তরের মাধ্যমে জমা';
$lang['trd_30'] = 'এখনই জমা';
$lang['trd_31'] = 'পেওমা দ্বারা সরবরাহিত অনলাইন ক্রেডিট কার্ড প্রসেসিং বণিকদের অত্যন্ত সুরক্ষিত, একাধিক মুদ্রায় পিসিআই ডিএসএস অনুবর্তী প্রসেসিং সমাধান দেয়।';
$lang['trd_32'] = 'আপনার স্থানীয় ব্যাংক অ্যাকাউন্ট ব্যবহার করে বিশ্বব্যাপী অনলাইনে অর্থ প্রদানের জন্য ইনপেই এক দুর্দান্ত উপায়';
$lang['trd_33'] = 'এমওয়াইআরে স্থানীয় ব্যাংক স্থানান্তরের মাধ্যমে জমা';
$lang['trd_34'] = 'ফরেক্সমার্ট <span> মালয়েশিয়ার সবচেয়ে বড় ব্যাংক </ span> এর মাধ্যমে আমানত গ্রহণ করে';
$lang['trd_35'] = "বোনাসের মাধ্যমে আমানতের লেনদেনটি চালিয়ে যেতে, আপনি আমাদের স্থানীয় পরিষেবাটিতে যোগাযোগ করতে পারেন। সমস্ত আমানত বর্তমান বিএনএম হার দ্বারা লেনদেন করতে হবে। ";
$lang['trd_36'] = 'আরও তথ্যের জন্য আপনি নীচের মাধ্যমে আমাদের কাছে পৌঁছাতে পারেন:';
$lang['trd_37'] = 'মালয়েশিয়ার স্থানীয় আমানতের মাধ্যমে প্রত্যাহার';
$lang['trd_38'] = 'মালয়েশিয়ায় স্থানীয় আমানতের মাধ্যমে জমা';
$lang['trd_39'] = 'প্রত্যাহারের বিষয়ে এগিয়ে যেতে আপনি <span> মালয়েশিয়া </ span> এ আমাদের স্থানীয় প্রত্যাহার পরিষেবা সরবরাহকারীর সাথে যোগাযোগ করতে পারেন';
$lang['trd_40'] = 'আমানতটি চালিয়ে যেতে আপনি আমাদের স্থানীয় আমানত পরিষেবা সরবরাহকারীর সাথে <span> মালয়েশিয়া </ span> এ যোগাযোগ করতে পারেন';
$lang['trd_41'] = 'টিএফএস ভেনচার';
$lang['trd_42'] = 'প্রত্যাহার';
$lang['trd_43'] = 'আমানতকারী';
$lang['trd_44'] = 'প্রত্যাহার বিকল্প - ব্যাংক স্থানান্তর';
$lang['trd_45'] = 'ব্যাংক স্থানান্তর প্রত্যাহার';
$lang['trd_46'] = 'আপনার স্থানীয় ব্যাংক অ্যাকাউন্ট ব্যবহার করে বিশ্বব্যাপী অনলাইনে অর্থ প্রদানের জন্য ইনপেই এক দুর্দান্ত উপায়';
$lang['trd_47'] = 'ইন্দোনেশিয়ার স্থানীয় আমানতের মাধ্যমে প্রত্যাহার';
$lang['trd_48'] = 'প্রত্যাহারের বিষয়ে এগিয়ে যেতে আপনি <span> ইন্দোনেশিয়া </ span> এ আমাদের স্থানীয় প্রত্যাহার পরিষেবা সরবরাহকারীর সাথে যোগাযোগ করতে পারেন';
$lang['trd_49'] = 'আরও তথ্যের জন্য আপনি নীচের মাধ্যমে আমাদের কাছে পৌঁছাতে পারেন:';
$lang['trd_50'] = 'এমওয়াইআরে স্থানীয় ব্যাংক স্থানান্তরের মাধ্যমে প্রত্যাহার করুন';
$lang['trd_51'] = 'এমওয়াইআরে স্থানীয় আমানতের মাধ্যমে প্রত্যাহার';
$lang['trd_52'] = 'ডেবিট / ক্রেডিট কার্ডের মাধ্যমে প্রত্যাহার';
$lang['trd_53'] = 'স্ক্রিলের মাধ্যমে প্রত্যাহার';
$lang['trd_54'] = 'নেটেলারের মাধ্যমে প্রত্যাহার';
$lang['trd_55'] = 'পেকোর মাধ্যমে প্রত্যাহার';
$lang['trd_56'] = 'বিটকয়েনের মাধ্যমে প্রত্যাহার';
$lang['trd_57'] = 'ফ্যাসাপে হয়ে প্রত্যাহার';
$lang['trd_58'] = 'চীন ইউনিয়ন পেয়ের মাধ্যমে প্রত্যাহার';
$lang['trd_59'] = "আলিপে'র মাধ্যমে প্রত্যাহার করুন";
$lang['trd_60'] = 'মালয়েশিয়ার ফরেক্সমার্টের স্থানীয় প্রতিনিধি আপনাকে ব্যাংক ট্রান্সফার নিয়ে এগিয়ে যেতে সহায়তা করে খুশি!';
$lang['trd_61'] = 'পেওমা সহ, ম্যানুয়াল প্রক্রিয়াজাতকরণের দরকার নেই। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয় ';
$lang['trd_62'] = 'অ্যাকসেন্টপে সহ, ম্যানুয়াল প্রক্রিয়াজাতকরণের দরকার নেই। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয় ';
$lang['trd_63'] = 'আপনার স্থানীয় ব্যাংক অ্যাকাউন্ট ব্যবহার করে বিশ্বব্যাপী অনলাইনে অর্থ প্রদানের জন্য ইনপেই এক দুর্দান্ত উপায়';
$lang['trd_64'] = 'দ্রুত, সহজ এবং নিরাপদ অনলাইন অর্থ প্রদানের অভিজ্ঞতা';
$lang['trd_65'] = 'স্থানীয় এবং আন্তর্জাতিকভাবে গ্রাহক ব্যাংক অ্যাকাউন্ট থেকে অর্থ গ্রহণ এবং স্থানান্তর গ্রহণ করুন এবং অতিরিক্ত ব্যয় এবং ন্যূনতম প্রচেষ্টা ছাড়াই আরও বেশি দেশে পৌঁছে যান।';
$lang['trd_66'] = 'মালয়েশিয়ার ফরেক্সমার্টের স্থানীয় প্রতিনিধি আপনাকে ব্যাংক ট্রান্সফার নিয়ে এগিয়ে যেতে সহায়তা করে খুশি!';
$lang['trd_67'] = 'পেওমা সহ, ম্যানুয়াল প্রক্রিয়াজাতকরণের দরকার নেই। লেনদেন দ্রুত, নিরাপদ এবং স্বয়ংক্রিয় ';
$lang['trd_68'] = 'আপনার স্থানীয় ব্যাংক অ্যাকাউন্ট ব্যবহার করে বিশ্বব্যাপী অনলাইনে অর্থ প্রদানের জন্য ইনপেই এক দুর্দান্ত উপায়';
$lang['trd_69'] = 'কিউইউইয়ের মাধ্যমে প্রত্যাহার';
$lang['trd_70'] = 'পে-ট্রাস্টের মাধ্যমে প্রত্যাহার';
$lang['trd_71'] = 'প্রত্যাহারে এগিয়ে যান';
$lang['trd_72'] = 'প্রো অ্যাকাউন্ট অ্যাকাউন্টের ব্যালেন্স যদি <strong> $ 200 </strong> পরিমাণের নীচে পড়ে তবে বাণিজ্য অক্ষম হবে be';
$lang['trd_73']='<strong style="color:red;">বাকি ভারসাম্য সতর্কতা</strong>';
$lang['trd_74']='আমার সাবস্ক্রিপশন';
$lang['trd_75']='আমার প্রোজেক্ট';
$lang['trd_76']='প্রোফাইল';
$lang['trd_77']='প্রস্তাবিত অ্যাকাউন্টসমূহ';
$lang['trd_78']='ফরেক্সমার্টে অ্যাকাউন্ট খোলার মাধ্যমে সব শুরু হয় এবং একজন ট্রেডার অথবা একজন ফলোয়ার হিসেবে নিবন্ধন করতে হয়।  আপনি যদি একজন ট্রেডার হতে চান, তাহলে আপনার যেকোন সম্ভাব্য ফলোয়ারের কাছে আপনার চুক্তি বিক্রয়, প্যারামিটার সেটিং এবং কমিশন স্কিম নির্বাচন করার সুযোগ থাকবে। ফলোয়ারদের জন্য, আপনি আপনার নির্বাচিত ট্রেডারদের চুক্তিগুলো অনুকরণ করে অর্থ উপার্জন করতে পারবেন।';
$lang['trd_79']='কপিট্রেড পর্যবেক্ষণ (সকল অ্যাকাউন্ট)';
$lang['trd_80']='অ্যাকাউন্ট';
$lang['trd_81']='ব্যালেন্স';
$lang['trd_82']='ইকুইটি';
$lang['trd_83']='বর্তমান ট্রেডসমূহ';
$lang['trd_84']='মোট ট্রেড';
$lang['trd_85']='প্রতিদিনের ইকুইটি';
$lang['trd_86']='নিবন্ধন থেকে';
$lang['trd_87']='কার্যক্রম';
$lang['trd_88']='কপি ট্রেডিং সিস্টেমে আপনাকে স্বাগতম';
$lang['trd_89']='কপিট্রেডিং সিস্টেম ব্যবহারের চুক্তি';
$lang['trd_90']='শর্তাবলীর সাথে আমি   সম্মত আছি';
$lang['trd_91']='কোপিট্রেডিং এ আপনার ভূমিকা নির্বাচন করুন';
$lang['trd_92']='বন্ধ';
$lang['trd_93']='কপিট্রেডিং ফলোয়ার';
$lang['trd_94']='কপিট্রেডিং ট্রেডার';
$lang['trd_95']='<strong>$200</strong> হলো প্রো অ্যাকাউন্টের জন্য প্রয়োজনীয় সর্বনিম্ন ডিপোজিট';
$lang['trd_96']='এই প্রো অ্যাকাউন্টে ট্রেডিং  চালিয়ে যাওয়ার জন্য দয়া করে নিশ্চিত করুন যে ডিপোজিটের পরে আপনার ব্যালেন্স <strong> $ 200 </strong> এর চেয়ে কম নয়';
$lang['trd_97']='আপনার সক্রিয় সাবস্ক্রিপশন এখানে প্রদর্শিত হবে, যে মুহুর্তে আপনার সক্রিয় সাবস্ক্রিপশন নেই, সবচেয়ে উপযুক্ত কৌশল বেছে নেওয়ার চেষ্টা করুন';
$lang['trd_98']='তালিকা।';
$lang['trd_99']='আপনার সক্রিয় সাবস্ক্রিপশন এখানে প্রদর্শিত হবে।';
$lang['trd_99']='আপনার কোনও সক্রিয় সাবস্ক্রিপশন নেই';
$lang['trd_100']='আপনার কোনও সক্রিয় সাবস্ক্রিপশন নেই';
$lang['trd_101']='আপনার ফলোয়ার';
$lang['trd_102']='আইডি';
$lang['trd_103']='অ্যাকাউন্ট / প্রোজেক্টের নাম';
$lang['trd_104']='তৈরির সময়';
$lang['trd_105']='সময় পরিবর্তন করুন ';
$lang['trd_106']='স্ট্যাটাস';
$lang['trd_107']='কার্যক্রম';
$lang['trd_108']='মোট';
$lang['trd_109']='আপনি সাবস্ক্রাইব করেছেন এমন ট্রেডার';
$lang['trd_110']='অতীত সাবস্ক্রিপশন';
$lang['trd_111']="আপনার ফলোয়ারের অ্যাকাউন্ট নং এর প্যারামিটার";
$lang['trd_112']='প্রতি ট্রেডে কমিশন:';
$lang['trd_113']='ব্যবহার করা হয় না';
$lang['trd_114']='0.01 লট প্রতি কমিশন (লাভজনক ট্রেড):';
$lang['trd_115']='0.01 লট প্রতি কমিশন (সকল ট্রেড):';
$lang['trd_116']='মুনাফা শেয়ার ( %):';
$lang['trd_117']='দৈনিক কমিশন:';
$lang['trd_118']='ট্রেড লট করার জন্য কমিশন:';
$lang['trd_119']='কপিট্রেডিং ট্রেডারের সকল শর্তাবলী';
$lang['trd_120']='অ্যাকাউন্টটি আনসাবস্ক্রাইব করুন';
$lang['trd_121']='আপনার অ্যাকাউন্টে খোলা চুক্তি রয়েছে, আনসাবস্ক্রাইব করলে, সকল চুক্তি স্বয়ংক্রিয়ভাবে বন্ধ হয়ে যাবে, আপনি কি সেটি করতে চান?';
$lang['trd_122']='ওপেন ট্রেড';
$lang['trd_123']='টিকেট';
$lang['trd_124']='টাইপ';
$lang['trd_125']='পরিমাণ';
$lang['trd_126']='প্রতীক';
$lang['trd_127']='ওপেন প্রাইস';
$lang['trd_128']='SL';
$lang['trd_129']='TP';
$lang['trd_130']='মুনাফা';
$lang['trd_131']='সাবস্ক্রিপশন বাতিল করা হয়েছে।';
$lang['trd_132']='ফলোয়ারের অনুরোধ প্রত্যাখ্যান করা হয়েছে।';
$lang['trd_133']='ফলোয়ারের অনুরোধ অনুমোদন করা হয়েছে।';
$lang['trd_134']='আপনি সফলভাবে আনসাবস্ক্রাইব করেছেন।';
$lang['trd_135']='আপনার কপিসেটিং সফলভাবে আপডেট করা হয়েছে।';
$lang['trd_136']='পর্যবেক্ষণ পৃষ্ঠা ';
$lang['trd_137']='প্রোজেক্ট';
$lang['trd_138']="ট্রেডারের বর্ণনা";
$lang['trd_139']='আপনার বিবরণ এখানে স্থাপন করুন।';
$lang['trd_140']='কপি করার শর্তাবলী';
$lang['trd_141']='ট্রেড প্রতি কমিশন:';
$lang['trd_142']='0.01 লট প্রতি কমিশন (লাভজনক ট্রেড):';
$lang['trd_143']='সাবস্ক্রিপশন প্যারামিটার';
$lang['trd_144']='কপি করার উপকরণগুলো নির্বাচন করুন:';
$lang['trd_145']='সকল ফরেক্সমার্ট ট্রেডিং উপকরণ:';
$lang['trd_146']='কপি করার অনুপাত:';
$lang['trd_147']='ট্রেডার সম্পর্কে তথ্য';
$lang['trd_148']='সাধারণ তথ্য';
$lang['trd_149']='সূচক';
$lang['trd_150']='সর্বশেষ আপডেট:';
$lang['trd_151']='দিনের মুনাফা';
$lang['trd_152']='সপ্তাহের মুনাফা';
$lang['trd_153']='মাসের মুনাফা';
$lang['trd_154']='3-মাসের মুনাফা';
$lang['trd_155']='6-মাসের মুনাফা';
$lang['trd_156']='9-মাসের মুনাফা';
$lang['trd_157']='মোট মুনাফা';
$lang['trd_158']='ব্যালেন্স / ইকুইটি';
$lang['trd_159']='মুনাফার শতাংশ';
$lang['trd_160']='ব্যালেন্স এবং ইকুইটি';
$lang['trd_161']='সাবস্ক্রাইব অ্যাকাউন্ট';
$lang['trd_162']='অ্যাকাউন্ট কপিসেটিং আপডেট করুন';
$lang['trd_163']='আপনি কি নিশ্চিত যে আপনি এগিয়ে যেতে চান?';
$lang['trd_164']='আপনি সফলভাবে সাবস্ক্রাইব করেছেন।';
$lang['trd_165']='দুঃখিত, আপনি কপির ভুল অনুপাত নির্বাচন করেছেন। দয়াকরে অনুপাত পরিবর্তন করুন';
$lang['trd_166']='প্রদর্শনের জন্য কোনও তথ্য নেই।';
$lang['trd_167']='ব্যালেন্স';
$lang['trd_168']='ইকুইটি';
$lang['trd_169']='মার্জিন';
$lang['trd_170']='নিদিষ্ট সময়কালের জন্য কপিট্রেডিং প্রোজেক্টের উৎপাদন পরিসংখ্যান';
$lang['trd_171']='সেরা কৌশলসমূহ';
$lang['trd_172']='*পূর্বের ফলাফল ভবিষ্যতের সাফল্যের নিশ্চয়তা প্রদান করে না।';
$lang['trd_173']='রেকর্ড লোড হচ্ছে';
$lang['trd_174']='অ্যাভাটার';
$lang['trd_175']='আপলোড';
$lang['trd_176']='অপসারণ';
$lang['trd_177']='আপলোড হচ্ছে ....';
$lang['trd_178']='কপিট্রেডিং সিস্টেম নোটিফিকেশ এর ভাষা:';
$lang['trd_179']='অ্যাকাউন্ট তথ্য';
$lang['trd_180']='অ্যাকাউন্ট নম্বর:';
$lang['trd_181']='আপনার প্রোজেক্টের নাম:';
$lang['trd_182']='ইংরাজী ভাষায় বর্ণনা:';
$lang['trd_183']='রাশিয়ান ভাষায় বর্ণনা:';
$lang['trd_184']='জাপানি ভাষায় বর্ণনা:';
$lang['trd_185']='পোলিশ ভাষায় বর্ণনা:';
$lang['trd_186']='কমিশনের জন্য অ্যাকাউন্ট:';
$lang['trd_187']='ফোরামে থ্রেড:';
$lang['trd_188']='কে কমিশন দেয়:';
$lang['trd_189']='যোগাযোগের তথ্য';
$lang['trd_190']='অ্যাকাউন্টের নাম:';
$lang['trd_191']='হোয়াটসঅ্যাপ:';
$lang['trd_192']='টেলিগ্রাম:';
$lang['trd_193']='স্কাইপ:';
$lang['trd_194']='নোটিফিকেশন সেট আপ করুন';
$lang['trd_195']='পর্যবেক্ষণ শুরু হয়েছে:';
$lang['trd_196']='ট্রেড দেখান:';
$lang['trd_197']='ইমেল নোটিফিকেশন নিন (বিনামূল্যে):';
$lang['trd_198']='এসএমএস নোটিফিকেশন নিন (বিনামূল্যে):';
$lang['trd_199']='সাবস্ক্রিপশন বাতিল করার বিষয়টি নিশ্চিত করুন:';
$lang['trd_200']='প্রোফাইল আপগ্রেড';
$lang['trd_201']='কপিট্রেডিং ট্রেডার হোন';
$lang['trd_202']='আপনি কপিট্রেডিং ট্রেডার হিসাবে আপনার প্রোফাইল আপগ্রেড করার সাথে সাথেই আপনার অ্যাকাউন্টটি পর্যবেক্ষণ তালিকায় যুক্ত হবে। এছাড়াও, আপনি কপি করার শর্তাবলী নির্ধারণ এবং আপনার ফলোয়ারদের কপি করা ট্রেডের জন্য কমিশন গ্রহণ করতে পারবেন। সেইসাথে, আপনার কপিট্রেডিং সিস্টেমে নিবন্ধিত অন্যান্য ট্রেডারদের পজিশন কপি এবং পর্যবেক্ষণ করার ক্ষমতা থাকবে।';
$lang['trd_203']='স্বয়ংক্রিয়ভাবে অনুরোধ অনুমোদন করুন ';
$lang['trd_204']='স্বয়ংক্রিয়ভাবে ট্রেড কপি করার জন্য অনুরোধ অনুমোদন করুন';
$lang['trd_205']='স্বয়ংক্রিয় ট্রেড বন্ধ';
$lang['trd_206']='আপনার যদি নতুন ট্রেড খোলার জন্য তহবিলের স্বল্পতা থাকে তবে ট্রেডগুলো খোলা রাখুন';
$lang['trd_207']='এই বাক্সটি পরীক্ষা করে, আপনি সম্মত হবেন যে একজন কপিট্রেডিং ট্রেডারের অ্যাকাউন্ট থেকে নতুন ট্রেড কপি করার জন্য যদি আপনার ডিপোজিটের অভাব থাকে তবে আগের কপি করা ট্রেডগুলো স্বয়ংক্রিয়ভাবে বন্ধ হবে না।';
$lang['trd_208']='অ্যাকাউন্ট নিষ্ক্রিয় করা';
$lang['trd_209']='কপিট্রেডিং সিস্টেমে প্রোফাইল নিষ্ক্রিয় করুন';
$lang['trd_210']='কপিট্রেডিং সিস্টেমে আপনার প্রোফাইলটি নিষ্ক্রিয় করে, আপনি আপনার পর্যবেক্ষণ পৃষ্ঠাটি অন্য সকল ট্রেডার এবং ফলোয়ারদের কাছে অপ্রবেশযোগ্য করেছেন। আপনার প্রোফাইল নিষ্ক্রিয় করার জন্য, সকল উন্মুক্ত চুক্তি বন্ধ করুন এবং আপনার ফলোয়ার এবং ট্রেডারদের থেকে আনসাবস্ক্রাইব করুন যদি কেউ থাকে।';
$lang['trd_211']='অ্যাকাউন্ট অ্যাক্টিভেশন';
$lang['trd_212']='কপিট্রেডিং সিস্টেমে প্রোফাইল অ্যাক্টিভেশন';
$lang['trd_213']='কপিট্রেডিং সিস্টেমে আপনার প্রোফাইলটি সক্রিয় করে, আপনি নিজের পর্যবেক্ষণ পৃষ্ঠাকে অন্য সকল ট্রেডার এবং ফলোয়ারদের কাছে প্রবেশযোগ্য করে তুলেছেন।';
$lang['trd_214']='দয়াকরে একটি চিত্র নির্বাচন করুন।';
$lang['trd_215']='দয়াকরে কপিটার্ম এর একটি শর্ত নির্ধারন করুন।';
$lang['trd_216']='অ্যাকাউন্ট আপডেট করুন';
$lang['trd_217']='20% বোনাস';
$lang['trd_218']='আপনি এই সাপোর্ট অ্যাকাউন্টে কোনও নো ডিপোজিট বোনাস দাবি করতে পারবেন না।';
$lang['trd_219']='নো ডিপোজিট বোনাস ইতিমধ্যে দাবি করা হয়েছে';
$lang['trd_220']='আপনার নো ডিপোজিট বোনাসের একটি অনুরোধ অপেক্ষমাণ রয়েছে।';
$lang['trd_221']='নো ডিপোজিট বোনাস দাবি করা হয়েছে।';
$lang['trd_222']='আপনার অ্যাকাউন্ট নো ডিপোজিট বোনাসের জন্য যোগ্য নয়।';
$lang['trd_223']='20% বোনাস চুক্তি';
$lang['trd_224']='অ্যাকাউন্টের সংক্ষিপ্ত বিবরণ';
$lang['trd_225']='ব্যালেন্স';
$lang['trd_226']='মার্জিন ফ্রি';
$lang['trd_227']='উত্তোলনের জন্য সহজলভ্য (বোনাস ছাড়াই)';
$lang['trd_228']='উত্তোলনের জন্য সহজলভ্য (বোনাস নিরাপদ)';
$lang['trd_229']='বাতিল করতে বোনাসের পরিমাণ গণনা করুন';
$lang['trd_230']='উত্তোলনের পরিমাণ:';
$lang['trd_231']='গণনা';
$lang['trd_232']='আপনার বোনাস পরিসংখ্যান';
$lang['trd_233']="অ্যাকাউন্টে কোনও বোনাস নেই";
$lang['trd_234']='আপনার বোনাস পরিসংখ্যান';
$lang['trd_235']='বোনাস উত্তোলনের জন্য প্রয়োজনীয় সংখ্যক লট';
$lang['trd_236']='ট্রেড হওয়া লটের সংখ্যা';
$lang['trd_237']='ট্রেড করা লটের সংখ্যা';
$lang['trd_238']='বর্তমান বোনাস স্ট্যাটাস';
$lang['trd_239']='উত্তোলনের জন্য কোন বোনাস সহজলভ্য নয়';
$lang['trd_240']='দয়াকরে আপনার লগইন তথ্য দিন <strong>Facebook.com</strong>অথবা <strong>Vk.com</strong>  নো ডিপোজিট বোনাস দাবি করতে </ b> ভেরিফিকেশন প্রক্রিয়াটি সম্পন্ন করার জন্য আমাদের ফরেক্সমার্ট এর আঞ্চলিক পরিচালকদের সাথে যোগাযোগের প্রত্যাশা করুন ।';
$lang['trd_241']='নিশ্চিত করুন';
$lang['trd_242']='মনে হচ্ছে কোন ভুল হয়েছে। পরে আবার চেষ্টা করুন।';
$lang['trd_243']='স্কাইপ';
$lang['trd_244']='কোন নো ডিপোজিট বোনাস জমা হয়নি।';
$lang['trd_245']='মনে হচ্ছে কোন ভুল হয়েছে। পরে আবার চেষ্টা করুন।';
$lang['trd_246']='আপনি আপনার আগের ডিপোজিটের জন্য ইতিমধ্যে 30% বোনাস দাবি করেছেন।';
$lang['trd_247']='ফরেক্সমার্ট বোনাস সতর্কতা';
$lang['trd_248']='আপনার এই সাপোর্ট অ্যাকাউন্টে 30% বোনাস দাবি করার অনুমতি নেই।';
$lang['trd_249']='আপনি আপনার আগের ডিপোজিটের জন্য ইতিমধ্যে 20% বোনাস দাবি করেছেন।';
$lang['trd_250']='আপনার এই সাপোর্ট অ্যাকাউন্টে 20% বোনাস দাবি করার অনুমতি নেই।';
$lang['trd_251']='আপনার এই সাপোর্ট অ্যাকাউন্টে 50% বোনাস দাবি করার অনুমতি নেই।';

$lang['trd_252']='লেনদেনের ত্রুটি';
$lang['trd_253']='উত্তোলনের পরিমাণ রিয়েল তহবিলের চেয়ে বেশি। অনুগ্রহ করে যোগাযোগ করুন bonus@forexmart.com';
$lang['trd_254']='গ্রাফের পরিসংখ্যান ক্লিক করুন';
$lang['trd_255']='মোট ক্লিক:';
$lang['trd_256']="রেফারেলের নাম";
$lang['trd_257']='কমিশনের মোট পরিমাণ';
$lang['trd_258']='লটের সংখ্যা';
$lang['trd_259']='ফোন নম্বর';
$lang['trd_260']='ভেরিফাইড স্ট্যাটাস';
$lang['trd_261']='ভেরিফাইড স্ট্যাটাস';
$lang['trd_262']='মোট পরিমাণ';
$lang['trd_263']='মোট ক্লিক';
$lang['trd_264']='মোট রেফারাল';
$lang['trd_265']='সর্বনিম্ন জমা কমপক্ষে';
$lang['trd_266']='আপনাকে অবশ্যই 20% বোনাসের শর্তাবলী সম্পর্কে একমত হতে হবে।';
$lang['trd_267']='এই সাপোর্টার অ্যাকাউন্টে ডিপোজিট করার অনুমতি নেই। আপনি আপনার অন্যান্য অ্যাকাউন্টগুলোতে জমা করতে পারেন যেটি কোনও সাপোর্টার অ্যাকাউন্ট নয়।';
$lang['trd_268']='উত্তোলন অপশন - বিটকয়েন';
$lang['trd_269']='দয়াকরে ইংরেজিতে সকল প্রয়োজনীয় ক্ষেত্রগুলো পূরণ করুন।';
$lang['trd_230']='আপনি আপনার বিটকয়েন অ্যাকাউন্ট থেকে তহবিল উত্তোলন করতে চলেছেন। এটি 48 ঘন্টার মধ্যে প্রক্রিয়া করা হবে। নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা দয়া করে সেটি নিশ্চিত করুন।';
$lang['trd_231']='বিটকয়েন ঠিকানা';
$lang['trd_232']='ডিপোজিট তহবিল';
$lang['trd_233']='উত্তোলন অপশন - ফাসাপে';
$lang['trd_234']='উত্তোলনের পরিমাণ';
$lang['trd_235']='আপনি আপনার ফাসাপে থেকে তহবিল উত্তোলন করতে চলেছেন। এটি 48 ঘন্টার মধ্যে প্রক্রিয়া করা হবে। নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা দয়া করে সেটি নিশ্চিত করুন।';
$lang['trd_236']='ফাসাপে অ্যাকাউন্ট নম্বর';
$lang['trd_237']='উত্তোলন অপশন - ফাসাপে';
$lang['show_chart']='চার্ট প্রদর্শন করুন';
$lang['search_btn']='অনুসন্ধান করুন';

$lang['idr']   =      'আইডিআর স্থানীয় ব্যাংক ট্র্যান্সফারের মাধ্যমে ডিপোজিট করুন';
$lang['myr']   =      'এমওয়াইআর স্থানীয় ব্যাংক ট্র্যান্সফারের মাধ্যমে ডিপোজিট করুন';
$lang['bt']    =      'ডিপোজিট ব্যাংক ট্র্যান্সফার';
$lang['skl']   =     'স্ক্রিল ডিপোজিট(মানিবুকার্স)';
$lang['ntl']   =     'নেটেলার ডিপোজিট';
$lang['pxm']   =     'পক্সাম ডিপোজিট';
$lang['ppl']   =     'পেপাল ডিপোজিট';
$lang['web']   =     'ওয়েবমনি ডিপোজিট';
$lang['pco']   =     'পেকো ডিপোজিট';
$lang['qwi']   =     'কিউইউই ডিপোজিট';
$lang['mgt']   =     'মেগা ট্রান্সফার ডিপোজিট';
$lang['btc']   =     'বিটকয়েন ডিপোজিট';
$lang['ynx']   =     'ইয়ানডেক্সমনি ডিপোজিট ';
$lang['mtr']   =     'Moneta.ru ডিপোজিট';
$lang['sft']   =     'সোফর্ট ডিপোজিট';
$lang['cup']   =     'চায়না ইউনিয়ন পে ডিপোজিট';
$lang['fasap']   =     'ফাসাপে ডিপোজিট';


$lang['export'] = 'এক্সপোর্ট';
$lang['skype'] = 'স্কাইপ';
$lang['download_excel'] = 'এক্সেল ডাউনলোড করুন';
$lang['download_PDF'] = 'পিডিএফ ডাউনলোড করুন';
$lang['account_project'] = 'অ্যাকাউন্ট / প্রকল্প';
$lang['search_account'] = 'অ্যাকাউন্ট অনুসন্ধান করুন';
$lang['forexMart'] = 'ফরেক্সমার্ট';
$lang['learn_more'] = 'আরও জানুন';
$lang['zero_spread'] = 'জিরো স্প্রেড';
$lang['cents'] = 'সেন্ট';
$lang['pro'] = 'প্রো';
$lang['classic'] = 'ক্লাসিক';
$lang['view_referrals'] = 'রেফারেল দেখুন';
$lang['acc_number_type'] = 'অ্যাকাউন্ট নম্বর / অ্যাকাউন্টের ধরণ';
$lang['btn_subscribe'] = 'সাবস্ক্রাইব';
$lang['btn_cancel'] = 'বাতিল';
$lang['btn_unsubscribe'] = 'সদস্যতা বাতিল করুন';
$lang['btn_personal_details'] = 'Change Personal Details';
$lang['btn_personal_details'] = 'ব্যক্তিগত বিবরণ পরিবর্তন করুন';

$lang['wrong_pass_message'] = 'Your password is wrong. Please contact support for further assistance.';




$lang['auth_part_client_mesg_01'] = 'আপনার পাসওয়ার্ডটি ভুল। পরবর্তী সহায়তার জন্য দয়াকরে সাপোর্টে যোগাযোগ করুন।';
$lang['auth_part_client_mesg_02'] ='আপনার অ্যাকাউন্টটি অবরুদ্ধ করা হয়েছে। পরবর্তী সহায়তার জন্য দয়াকরে সাপোর্টে যোগাযোগ করুন।';
$lang['auth_part_client_mesg_03'] ='90 দিন অকার্যকর থাকার কারনে আপনার অ্যাকাউন্ট নিষ্ক্রিয় করা হয়েছে। আপনার অ্যাকাউন্টটি পুনরুদ্ধার করতে দয়াকরে সাপোর্টে যোগাযোগ করুন।';
$lang['auth_part_client_mesg_04'] ='আপনার পাসওয়ার্ডটি ভুল। পরবর্তী সহায়তার জন্য দয়াকরে সাপোর্টে যোগাযোগ করুন।';
$lang['auth_part_client_mesg_05'] ='আপনার অ্যাকাউন্ট নম্বর এবং পাসওয়ার্ড দিয়ে সাইন ইন করুন।';
$lang['auth_part_client_mesg_06'] ='এখানে লগইন করুন';
$lang['auth_part_client_mesg_07'] = 'অথবা সাইন ইন করুন';
$lang['session_01'] = 'Session Timeout';
$lang['session_02'] = 'You were inactive in your personal account for 30 minutes, do you want to continue working?';
$lang['session_03'] = 'Otherwise, you will be logged out in';
$lang['session_04'] = 'YES';
$lang['session_05'] = 'NO';
$lang['btm_nav_frx_txt1'] = 'দ্রুত লিংক';
$lang['txt_all'] = 'All';
$lang['txt_select'] = 'Select';
$lang['txt_search'] = 'Search';
$lang['txt_Daily'] = 'Daily';
$lang['txt_Weekly'] = 'Weekly';
$lang['txt_Monthly'] = 'Monthly';
$lang['txt_Active'] = 'Active';
$lang['txt_Deactivated'] = 'Deactivated';
$lang['txt_Deleted'] = 'Deleted';

$lang['follower'] = 'Follower';
$lang['not_use'] = 'Do not use';
$lang['hidden'] = 'Hidden';
$lang['available_to_f'] = 'Available to followers';
$lang['available_to_all'] = 'Available to all';