<?php

// $lang['ps_dsc']='পার্টনার ক্যাবিনেটে প্রবেশ করুন এবং ফরেক্সমার্ট অ্যাকাউন্ট নিবন্ধন করুন।';
$lang['ps_dsc']='আপনার ইমেইল বা অ্যাকাউন্ট নম্বর এবং পাসওয়ার্ড ব্যবহার করে ফরেক্সমার্ট পার্টনার ক্যাবিনেটে লগইন করুন।';
$lang['ps_kew']='ফরেক্সমার্ট | পার্টনার লগইন';
$lang['ps_tit']='ফরেক্সমার্ট | পার্টনার লগইন';

$lang['cs_dsc']='ক্যাবিনেটে প্রবেশ করুন এবং ফরেক্সমার্ট অ্যাকাউন্ট ব্যবস্থাপনা করুন।';
$lang['cs_kew']='ফরেক্সমার্ট | ক্লায়েন্ট লগইন';
$lang['cs_tit']='ফরেক্সমার্ট | ক্লায়েন্ট লগইন';

//Partner Signin
$lang['ps_01']='পার্টনার এরিয়াতে সাইনইন করুন';
$lang['ps_02']='লগইন';
$lang['ps_03']='পাসওয়ার্ড';
$lang['ps_04']='পাসওয়ার্ড ভুলে গিয়েছেন?';
$lang['ps_05']='সাইন ইন';

$lang['ps_06']='ফরেক্সমার্টে নতুন?';
$lang['ps_07']='পার্টনারশিপ নিবন্ধন';
$lang['ps_08']='ডেমো অ্যাকাউন্ট খুলুন';
$lang['ps_09']='ইমেইল বা অ্যাকাউন্ট নম্বর';
$lang['ps_10']='পাসওয়ার্ড';
$lang['ps_11']='লগইন';

//Client Signin

$lang['cs_03_ac']='অ্যাকাউন্ট নম্বর';
$lang['cs_01']='ক্লায়েন্ট এরিয়াতে সাইন ইন করুন';
/*$lang['cs_02']='আপনি সফলভাবে আপনার পাসওয়ার্ড পরিবর্তন করেছেন।';*/
$lang['cs_02']='আপনার নতুন পাসওয়ার্ড আপনার ইমেইলে পাঠানো হয়েছে';
$lang['cs_03']='লগইন';
$lang['cs_04']='পাসওয়ার্ড';
$lang['cs_05']='পাসওয়ার্ড ভুলে গিয়েছেন?';
$lang['login_field']='লগ ইন';
$lang['password_field']='পাসওয়ার্ড';

$lang['cs_06']='পাঠিয়ে দিন';
$lang['cs_07']='ফরেক্সমার্টে নতুন?';
$lang['cs_08']='রিয়াল অ্যাকাউন্ট খুলুন';
$lang['cs_09']='ডেমো অ্যাকাউন্ট খুলুন';
$lang['cs_10']='এখানে নিবন্ধ করুন';
$lang['cs_11']='খুলুন একটি  <span class="text-green">আসল অ্যাকাউন্ট</span>';



//bottom nav
$lang['bn_li_news'] = 'News';
$lang['bn_li_ld'] = 'আইনি নথিপত্র';
$lang['bn_li_rd'] = 'ঝুঁকি সতর্কতা';
$lang['bn_li_pp'] = 'গোপনীয়তা নীতি';
$lang['bn_li_tnc'] = 'শর্তাবলী';

$lang['bn_li_cu'] = 'যোগাযোগ করুন';
$lang['bn_li_f'] = 'প্রতিক্রিয়া';

//bottom nav


//footer
$lang['rw'] = 'ঝুঁকি সতর্কতা&#58;';
$lang['rw1'] = 'ফরেক্স এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ লাভ বা ক্ষতি হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়।';

$lang['rw2'] = 'ফরেক্সমার্ট';
$lang['rw3'] = '&#44; কর্তৃক প্রদান করা সেবা গ্রহণ করার আগে দয়া করে ফরেক্স ট্রেডিংয়ের সাথে সম্পর্কিত';
$lang['rw4'] = 'ঝুঁকিগুলো';
$lang['rw5'] = ' ভালোভাবে জানুন এবং বুঝুন। প্রয়োজনে আর্থিক পরামর্শ গ্রহণ করুন।';

$lang['pn1-1'] ='ফরেক্সমার্ট';
$lang['pn1-2'] ='হলো';
$lang['pn1-3'] ='&#44; সাইপ্রাস সিকিউরিটিস এক্সচেঞ্জ (CySEC) কর্তৃক নিয়ন্ত্রিত একটি বিনিয়োগ প্রতিষ্ঠান, যার লাইসেন্স নম্বর 266/15।';

$lang['pn2-1'] ='ফরেক্সমার্ট';
// $lang['pn2-2'] ='শোএফএক্স ওয়ার্ল্ড কর্তৃক ২০১৫ সালে ইউরোপের সেরা ব্রোকার এবং ২০১৫ সালে এশিয়ার সবচেয়ে সম্ভাবনাময় ব্রোকার হিসাবে ভূষিত হয়।';
$lang['pn2-2'] ='ফরেক্স ওয়ার্ল্ড কর্তৃক';
$lang['pn2-2-2'] =' ২০১৫ সালে ইউরোপের সেরা ব্রোকার এবং ২০১৫ সালে এশিয়ার সবচেয়ে সম্ভাবনাময় ব্রোকার হিসাবে ভূষিত হয়।';
$lang['pn2-3'] ='কিছু কিছু দেশের নাগরিকদেরকে সেবা প্রদান করছে না, যার মধ্যে অন্তর্ভুক্ত রয়েছে মার্কিন যুক্তরাষ্ট্র, উত্তর কোরিয়া, মায়ানমার, সুদান এবং সিরিয়া';
//footer
// $lang['pn2-4'] =' ইউ.ডি লাস পালমাস এর অফিসিয়াল ফরেক্স ট্রেডিং পার্টনার।';
$lang['pn2-4'] ='- ইউ.ডি লাস পালমাস এর অফিসিয়াল ফরেক্স ট্রেডিং পার্টনার।';

$lang['pn2-5'] =' ইন্টারন্যাশনাল ফিন্যান্স ম্যাগাজিন (IFM) কর্তৃক "ইউরোপের সেরা নতুন ব্রোকার ২০১৬" হিসাবে ঘোষিত হয়েছে।';
$lang['pn2-6'] =' একটি ট্রেডিং নাম, যার প্রতিষ্ঠান';
$lang['pn2-7'] ='প্রতিষ্ঠানটি সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন (CySEC) দ্বারা নিয়ন্ত্রিত (লাইসেন্স নম্বর <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/">266/15</a>) এবং নিম্নোক্ত ইউরোপিয়ান আইনে নিবন্ধিত: ফ্রেঞ্চ Autorité de Contrôle Prudentiel et de Résolution (এসিপিআর) (নিবন্ধন নম্বর 75426), জার্মান ফেডারেল ফিন্যান্সিয়াল সুপারভিসরি অথোরিটি (বাফিন) (নিবন্ধন নম্বর 146395), এবং ব্রিটিশ ফিন্যান্সিয়াল কনডাক্ট অথোরিটি (এফসিএ) (নিবন্ধন নম্বর 728735)। ২০০৭ সালের ইনভেস্টমেন্ট সার্ভিসেস এবং রেগুলেটেড মার্কেট আইন (আইন নম্বর 144(I)2007) অনুযায়ী ফরেক্সমার্ট MiFD অনুমোদিত। ফরেক্সমার্ট বিভিন্ন ধরণের বিনিয়োগ কার্যক্রমের জন্য লাইসেন্সপ্রাপ্ত হয়েছে, যার মধ্যে অন্তর্ভুক্ত রয়েছে: এক বা একাধিক আর্থিক উপকরণের উপর অর্ডার গ্রহণ ও প্রদান, গ্রাহকের পক্ষ হতে অর্ডার সম্পাদন করা, নিজস্ব অ্যাকাউন্টে ডিলিং করা, পোর্টফোলিও ব্যবস্থাপনা, গ্রাহকের অ্যাকাউন্টের জন্য আর্থিক উপকরণ নিরাপদে রাখা ও ব্যবস্থাপনা করা - যার মধ্যে অন্তর্ভুক্ত রয়েছে ক্যাশ/সিকিউরিটিস ব্যবস্থাপনা করা, এক বা একাধিক আর্থিক উপকরণে ট্রেডিং করার জন্য বিনিয়োগকারীকে ঋণ বা ক্রেডিট প্রদান করা যেখানে ঋণ প্রদানকারী প্রতিষ্ঠান লেনদেনের সাথে সম্পৃক্ত থাকবে, বিনিয়োগ সেবা প্রদানে প্রযোজ্য অনুমোদিত ক্ষেত্রে বৈদেশিক মুদ্রা বিনিময় করা এবং আর্থিক উপকরণ লেনদেনের ক্ষেত্রে পরামর্শ প্রদানের নিমিত্তে আর্থিক গবেষণা ও বিশ্লেষণ বা অন্য যেকোনো ধরণের পরামর্শ প্রদান করা। আর্থিক উপকরণসমূহের (বিনিময়যোগ্য সিকিউরিটিস, অপশন, ফিউচার, সোয়াপ, ফরওয়ার্ড রেট অ্যাগ্রিমেন্ট, সিএফডি, এবং অন্যান্য) সাথে এই সব সেবা প্রদান করা হয়।';
$lang['pn2-8'] =' প্রতিষ্ঠানটি সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন ((CySEC) এর মাধ্যমে পরিচালিত হয়(লাইসেন্স নম্বর ';
$lang['pn2-9'] =') এবং নিম্নোক্ত ইউরোপিয়ান আইনে নিবন্ধিত: ফ্রেঞ্চ Autorité de Contrôle Prudentiel et de Résolution (এসিপিআর) (নিবন্ধন নম্বর 75426), জার্মান ফেডারেল ফিন্যান্সিয়াল সুপারভিসরি অথোরিটি (বাফিন) (নিবন্ধন নম্বর 146395), এবং ব্রিটিশ ফিন্যান্সিয়াল কনডাক্ট অথোরিটি (এফসিএ) (নিবন্ধন নম্বর 728735)। ২০০৭ সালের ইনভেস্টমেন্ট সার্ভিসেস এবং রেগুলেটেড মার্কেট আইন (আইন নম্বর 144(I)2007) অনুযায়ী ফরেক্সমার্ট MiFD অনুমোদিত। ফরেক্সমার্ট বিভিন্ন ধরণের বিনিয়োগ কার্যক্রমের জন্য লাইসেন্সপ্রাপ্ত হয়েছে, যার মধ্যে অন্তর্ভুক্ত রয়েছে: এক বা একাধিক আর্থিক উপকরণের উপর অর্ডার গ্রহণ ও প্রদান, গ্রাহকের পক্ষ হতে অর্ডার সম্পাদন করা, নিজস্ব অ্যাকাউন্টে ডিলিং করা, পোর্টফোলিও ব্যবস্থাপনা, গ্রাহকের অ্যাকাউন্টের জন্য আর্থিক উপকরণ নিরাপদে রাখা ও ব্যবস্থাপনা করা - যার মধ্যে অন্তর্ভুক্ত রয়েছে ক্যাশ/সিকিউরিটিস ব্যবস্থাপনা করা, এক বা একাধিক আর্থিক উপকরণে ট্রেডিং করার জন্য বিনিয়োগকারীকে ঋণ বা ক্রেডিট প্রদান করা যেখানে ঋণ প্রদানকারী প্রতিষ্ঠান লেনদেনের সাথে সম্পৃক্ত থাকবে, বিনিয়োগ সেবা প্রদানে প্রযোজ্য অনুমোদিত ক্ষেত্রে বৈদেশিক মুদ্রা বিনিময় করা এবং আর্থিক উপকরণ লেনদেনের ক্ষেত্রে পরামর্শ প্রদানের নিমিত্তে আর্থিক গবেষণা ও বিশ্লেষণ বা অন্য যেকোনো ধরণের পরামর্শ প্রদান করা। আর্থিক উপকরণসমূহের (বিনিময়যোগ্য সিকিউরিটিস, অপশন, ফিউচার, সোয়াপ, ফরওয়ার্ড রেট অ্যাগ্রিমেন্ট, সিএফডি, এবং অন্যান্য) সাথে এই সব সেবা প্রদান করা হয়।';


//new footer
$lang['com-site'] ='www.forexmart.eu';
$lang['eu-site'] ='www.forexmart.com';
$lang['footer-01'] =' পরিচালিত হয় ';
$lang['footer-02'] =' (নিবন্ধন নম্বর 23071, IBC 2015).';
$lang['footer-03'] =' গ্রুপ অফ কোম্পানির গর্বিত সদস্য, যার ব্রান্ড নাম ';
$lang['footer-04'] =' ইউরোপের সদস্য ';
$lang['footer-05'] =' ব্রান্ড হলো ';
$lang['footer-06'] =' অনুমোদিত এবং নিয়ন্ত্রিত হয় CySEC কর্তৃক (সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন, লাইসেন্স নম্বর ';
$lang['footer-07'] ='), ওয়েবসাইট ';
$lang['gen-rw'] = ' ঝুঁকি সতর্কতা&#58;';
//$lang['footer-gen-risk'] ='লিভারেজ যুক্ত পণ্য যেমন ফরেক্স বা সিএফডি ট্রেডিংয়ের ক্ষেত্রে উচ্চ মাত্রায় ঝুঁকি রয়েছে। আপনি আপনার সম্পূর্ণ বিনিয়োগ হারাতে পারেন, তাই উক্ত ঝুঁকি মোকাবেলায় আপনার সক্ষমতা নিশ্চিত করুন। ট্রেডিংয়ের আগে দয়া করে আপনার ঝুঁকি সম্পর্কে ভালোভাবে জানুন, আপনার বিনিয়োগের লক্ষ্যমাত্রা, অভিজ্ঞতা এবং ঝুঁকির মাত্রা সতর্কতার সাথে মূল্যায়ন করুন। বিনিয়োগের আগে সম্পূর্ণ ঝুঁকি সম্পর্কে অবগত থাকুন এবং প্রয়োজনে কোনো স্বীকৃত লাইসেন্সপ্রাপ্ত নিরপেক্ষ আর্থিক পরামর্শকের পরামর্শ নিন।
//                           দয়া করে মনে রাখুন, অতীত অভিজ্ঞতা বা কোনো ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফল বয়ে আনতে নাও পারে।';



   // $lang['footer-gen-risk'] ='ফরেইন এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ ক্ষতি বা লাভ হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়। ফরেক্সমার্ট এর সেবা গ্রহণ করার আগে, দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিসমূহ ভালোভাবে জেনে নিন। প্রয়োজন হলে আর্থিক পরামর্শ নিন। দয়া করে মনে রাখুন, অতীত অভিজ্ঞতা বা কোনো ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফল বয়ে আনতে নাও পারে।';

$lang['footer-gen-risk'] ='ফরেইন এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ ক্ষতি বা লাভ হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়। ফরেক্সমার্ট এর সেবা গ্রহণ করার আগে, দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিসমূহ ভালোভাবে জেনে নিন। প্রয়োজন হলে আর্থিক পরামর্শ নিন। দয়া করে মনে রাখুন, অতীত অভিজ্ঞতা বা কোনো ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফল বয়ে আনতে নাও পারে।';



//top navigations
$lang['xnv_PL'] = 'পার্টনার লগইন';
$lang['xnv_CL'] = 'ক্লায়েন্ট লগইন';
$lang['xnv_R'] = 'নিবন্ধন';
$lang['xnv_LO'] = 'লগআউট';
$lang['sideright1'] = 'অ্যাকাউন্ট খুলুন';
$lang['xnv_hi'] = 'হায়';
$lang['xnv_goto'] = '&#91;আমার অ্যাকাউন্টে যান&#93;';

$lang['search'] = 'অনুসন্ধান...';

$lang['xnv_LogReg'] = 'লগইন / নিবন্ধন';
$lang['xnv_MyAcc'] = 'আমার অ্যাকাউন্ট';
$lang['xnv_gotoMob'] = 'আমার অ্যাকাউন্টে যান';


$lang['pn2-7_1'] = 'প্রতিষ্ঠানটি সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন ((CySEC) এর মাধ্যমে পরিচালিত হয়(লাইসেন্স নম্বর ';
$lang['pn2-7_2'] = ') এবং নিম্নোক্ত ইউরোপিয়ান আইনে নিবন্ধিত: ফ্রেঞ্চ Autorité de Contrôle Prudentiel et de Résolution (এসিপিআর) (নিবন্ধন নম্বর 75426), জার্মান ফেডারেল ফিন্যান্সিয়াল সুপারভিসরি অথোরিটি (বাফিন) (নিবন্ধন নম্বর 146395), এবং ব্রিটিশ ফিন্যান্সিয়াল কনডাক্ট অথোরিটি (এফসিএ) (নিবন্ধন নম্বর 728735)। ২০০৭ সালের ইনভেস্টমেন্ট সার্ভিসেস এবং রেগুলেটেড মার্কেট আইন (আইন নম্বর 144(I)2007) অনুযায়ী ফরেক্সমার্ট MiFD অনুমোদিত। ফরেক্সমার্ট বিভিন্ন ধরণের বিনিয়োগ কার্যক্রমের জন্য লাইসেন্সপ্রাপ্ত হয়েছে, যার মধ্যে অন্তর্ভুক্ত রয়েছে: এক বা একাধিক আর্থিক উপকরণের উপর অর্ডার গ্রহণ ও প্রদান, গ্রাহকের পক্ষ হতে অর্ডার সম্পাদন করা, নিজস্ব অ্যাকাউন্টে ডিলিং করা, পোর্টফোলিও ব্যবস্থাপনা, গ্রাহকের অ্যাকাউন্টের জন্য আর্থিক উপকরণ নিরাপদে রাখা ও ব্যবস্থাপনা করা - যার মধ্যে অন্তর্ভুক্ত রয়েছে ক্যাশ/সিকিউরিটিস ব্যবস্থাপনা করা, এক বা একাধিক আর্থিক উপকরণে ট্রেডিং করার জন্য বিনিয়োগকারীকে ঋণ বা ক্রেডিট প্রদান করা যেখানে ঋণ প্রদানকারী প্রতিষ্ঠান লেনদেনের সাথে সম্পৃক্ত থাকবে, বিনিয়োগ সেবা প্রদানে প্রযোজ্য অনুমোদিত ক্ষেত্রে বৈদেশিক মুদ্রা বিনিময় করা এবং আর্থিক উপকরণ লেনদেনের ক্ষেত্রে পরামর্শ প্রদানের নিমিত্তে আর্থিক গবেষণা ও বিশ্লেষণ বা অন্য যেকোনো ধরণের পরামর্শ প্রদান করা। আর্থিক উপকরণসমূহের (বিনিময়যোগ্য সিকিউরিটিস, অপশন, ফিউচার, সোয়াপ, ফরওয়ার্ড রেট অ্যাগ্রিমেন্ট, সিএফডি, এবং অন্যান্য) সাথে এই সব সেবা প্রদান করা হয়।';
$lang['pn2-7_2-eu'] = ') এবং নিম্নোক্ত ইউরোপিয়ান আইনে নিবন্ধিত: ফ্রেঞ্চ Autorité de Contrôle Prudentiel et de Résolution (এসিপিআর) (নিবন্ধন নম্বর 75426), জার্মান ফেডারেল ফিন্যান্সিয়াল সুপারভিসরি অথোরিটি (বাফিন) (নিবন্ধন নম্বর 146395), এবং ব্রিটিশ ফিন্যান্সিয়াল কনডাক্ট অথোরিটি (এফসিএ) (নিবন্ধন নম্বর 728735)। ২০০৭ সালের ইনভেস্টমেন্ট সার্ভিসেস এবং রেগুলেটেড মার্কেট আইন (আইন নম্বর 144(I)2007) অনুযায়ী ফরেক্সমার্ট MiFD অনুমোদিত। ফরেক্সমার্ট বিভিন্ন ধরণের বিনিয়োগ কার্যক্রমের জন্য লাইসেন্সপ্রাপ্ত হয়েছে, যার মধ্যে অন্তর্ভুক্ত রয়েছে: এক বা একাধিক আর্থিক উপকরণের উপর অর্ডার গ্রহণ ও প্রদান, গ্রাহকের পক্ষ হতে অর্ডার সম্পাদন করা, নিজস্ব অ্যাকাউন্টে ডিলিং করা, পোর্টফোলিও ব্যবস্থাপনা, গ্রাহকের অ্যাকাউন্টের জন্য আর্থিক উপকরণ নিরাপদে রাখা ও ব্যবস্থাপনা করা - যার মধ্যে অন্তর্ভুক্ত রয়েছে ক্যাশ/সিকিউরিটিস ব্যবস্থাপনা করা, এক বা একাধিক আর্থিক উপকরণে ট্রেডিং করার জন্য বিনিয়োগকারীকে ঋণ বা ক্রেডিট প্রদান করা যেখানে ঋণ প্রদানকারী প্রতিষ্ঠান লেনদেনের সাথে সম্পৃক্ত থাকবে, বিনিয়োগ সেবা প্রদানে প্রযোজ্য অনুমোদিত ক্ষেত্রে বৈদেশিক মুদ্রা বিনিময় করা এবং আর্থিক উপকরণ লেনদেনের ক্ষেত্রে পরামর্শ প্রদানের নিমিত্তে আর্থিক গবেষণা ও বিশ্লেষণ বা অন্য যেকোনো ধরণের পরামর্শ প্রদান করা। আর্থিক উপকরণসমূহের (বিনিময়যোগ্য সিকিউরিটিস, অপশন, ফিউচার, সোয়াপ, ফরওয়ার্ড রেট অ্যাগ্রিমেন্ট, সিএফডি, এবং অন্যান্য) সাথে এই সব সেবা প্রদান করা হয়।';
$lang['pn2-7_2-eu-2'] ='ফরেক্সমার্ট বিভিন্ন ধরণের বিনিয়োগ কার্যক্রমের জন্য লাইসেন্সপ্রাপ্ত হয়েছে, যার মধ্যে অন্তর্ভুক্ত রয়েছে: এক বা একাধিক আর্থিক উপকরণের উপর অর্ডার গ্রহণ ও প্রদান, গ্রাহকের পক্ষ হতে অর্ডার সম্পাদন করা, নিজস্ব অ্যাকাউন্টে ডিলিং করা, পোর্টফোলিও ব্যবস্থাপনা, গ্রাহকের অ্যাকাউন্টের জন্য আর্থিক উপকরণ নিরাপদে রাখা ও ব্যবস্থাপনা করা - যার মধ্যে অন্তর্ভুক্ত রয়েছে ক্যাশ/সিকিউরিটিস ব্যবস্থাপনা করা, এক বা একাধিক আর্থিক উপকরণে ট্রেডিং করার জন্য বিনিয়োগকারীকে ঋণ বা ক্রেডিট প্রদান করা যেখানে ঋণ প্রদানকারী প্রতিষ্ঠান লেনদেনের সাথে সম্পৃক্ত থাকবে, বিনিয়োগ সেবা প্রদানে প্রযোজ্য অনুমোদিত ক্ষেত্রে বৈদেশিক মুদ্রা বিনিময় করা এবং আর্থিক উপকরণ লেনদেনের ক্ষেত্রে পরামর্শ প্রদানের নিমিত্তে আর্থিক গবেষণা ও বিশ্লেষণ বা অন্য যেকোনো ধরণের পরামর্শ প্রদান করা। আর্থিক উপকরণসমূহের (বিনিময়যোগ্য সিকিউরিটিস, অপশন, ফিউচার, সোয়াপ, ফরওয়ার্ড রেট অ্যাগ্রিমেন্ট, সিএফডি, এবং অন্যান্য) সাথে এই সব সেবা প্রদান করা হয়।';
$lang['risc-warn'] = 'ঝুঁকি সতর্কতা:';
$lang['risc-warn-desc'] = 'ফরেক্স এক্সচেঞ্জ অত্যন্ত অনুমানভিত্তিক এবং জটিল প্রকৃতির এবং এটি সকল বিনিয়োগকারীদের জন্য উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে লাভ বা ক্ষতি হতে পারে। অতএব, অর্থ হারালে আপনি যদি তার যোগান দিতে না পারেন তাহলে সেটি বিনিয়োগ না করার পরামর্শ দেওয়া হয়। ফরেক্সমার্টের প্রদত্ত সেবাগুলো ব্যবহার করার আগে, দয়াকরে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিগুলো সম্পর্কে জানুন। প্রয়োজনে আর্থিক পরামর্শ নিন। দয়াকরে মনে রাখবেন যে অতীত অভিজ্ঞতা বা ভবিষ্যত পূর্বাভাস কোন কিছুই ভবিষ্যতের ফলাফলের নিশ্চয়তা প্রদান করে না।';

