<?php

$lang['for_pas_00'] = 'পাসওয়ার্ড ভুলে গিয়েছেন?';
$lang['for_pas_01'] = 'পাসওয়ার্ড পরিবর্তন করার জন্য প্রয়োজনীয় লিংক আপনার ইমেইল পাঠানো হয়েছে।';
$lang['for_pas_02'] = 'আপনার ইমেইল ঠিকানা লিখুন।';
$lang['for_pas_03'] = 'পাসওয়ার্ড পরিবর্তন করার জন্য আপনার ইমেইলে একটি লিংক পাঠানো হবে।';
$lang['for_pas_04'] = 'ইমেইল';
$lang['for_pas_05'] = 'অ্যাকাউন্ট নম্বর';
$lang['for_pas_06'] = 'পাঠান';

$lang['prof_fgt_01'] = "আপনি সক্রিয় না থাকার কারণে আপনার অ্যাকাউন্ট সাময়িকভাবে নিষ্ক্রিয় করা হয়েছে। সহায়তা পেতে দয়া করে সাপোর্টে যোগাযোগ করুন।".
    $lang['prof_fgt_02'] = "দয়া করে সঠিক ই-মেইল ঠিকানা লিখুন।";
$lang['prof_fgt_03'] = "দয়া করে সঠিক অ্যাকাউন্ট নম্বর লিখুন।";
$lang['prof_fgt_04'] = "একই ইমেইল ব্যবহার করে অন্য একটি অ্যাকাউন্টে একই পাসওয়ার্ড ব্যবহার করা হয়েছে।";
$lang['prof_fgt_05'] = "ব্যবহারকারী সঠিক নয়।";
$lang['metadata_keyword'] = 'পাসওয়ার্ড ভুলে গিয়েছেন | ফরেক্সমার্ট';
$lang['metadata_description']='আপনি যদি পাসওয়ার্ড ভুলে গিয়ে থাকেন এবং ফরেক্সমার্টে প্রবেশ করতে না পারেন, তাহলে আপনার ইমেইল ঠিকানা এবং অ্যাকাউন্ট নম্বর দিন, তারপর "পাঠিয়ে দিন" ক্লিক করুন।';




