<?php

$lang['fpe_00'] = 'হ্যালো';
$lang['fpe_01'] = 'আপনার পাসওয়ার্ড ভুলে গিয়েছেন? কোনো সমস্যা নেই';
$lang['fpe_02'] = 'নতুন পাসওয়ার্ড তৈরি করার জন্য এই লিংকটি অনুসরণ করুন';
$lang['fpe_03'] = 'আপনি এই ইমেইলটি পেয়েছেন, কারণ এর জন্য ';
$lang['fpe_04'] = 'একজন ব্যবহারকারী অনুরোধ করেছেন। সিস্টেমে নতুন পাসওয়ার্ড তৈরি করার প্রক্রিয়ার অংশ এটা। আপনি যদি নতুন পাসওয়ার্ডের জন্য অনুরোধ না করে থাকেন, তাহলে আপনাকে কিছুই করতে হবে না, আপনার পাসওয়ার্ড অপরিবর্তিত থাকবে।';
$lang['fpe_05'] = 'ধন্যবাদ';
$lang['fpe_06'] = '';
$lang['fpe_07'] = 'টিম';
$lang['fpe_08'] = 'নতুন পাসওয়ার্ড তৈরি করুন';
$lang['fpe_09'] = 'নতুন পাসওয়ার্ড তৈরি করুন';
$lang['fpe_10'] = 'লিংক কাজ করছে না? লিংকটি কপি করে আপনার ব্রাউজারের অ্যাড্রেস বারে ব্যবহার করুন।';