<?php

$lang['li_reg_cys_01'] = "সাইপ্রাস সিকিওরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন";
$lang['li_reg_cys_02'] = "ফরেক্সমার্ট সাইপ্রাস সিকিওরিটিস এবং এক্সচেঞ্জ কমিশন এর তত্ত্বাবধানে রয়েছে, লাইসেন্স নম্বর 266/15। সাইপ্রিয়ট ইনভেস্টমেন্ট ফার্ম ইউরোপীয় ইউনিয়নের অন্যতম ভিত্তি মার্কেটস ইন ফিনান্সিয়াল ইনস্ট্রুমেন্টস ডাইরেক্টিভের দ্বারা বর্ণিত বিধিগুলোর সাথে সম্মত। বিশ্বের অন্যতম সম্মানিত হওয়া
   নিয়ন্ত্রক সংস্থা হয়ে, CySEC বিনিয়োগ সেবা পরিচালনা করে, দেশের সিকিউরিটিজ বাজারের দক্ষতা  এবং বিনিয়োগকারীদের সুরক্ষা নিশ্চিত করে।";
$lang['li_reg_cys_03'] = "ফরেক্সমার্ট এর MiFID আর্থিক লাইসেন্স অনুসারে সাইপ্রাসে সেবা প্রদান করছে। সাইপ্রাসের বাসিন্দারা স্থানীয় ভাষায় ফরেক্সমার্ট সেবা উপভোগ এবং মূল্যায়ন করতে সক্ষম হয়েছে; সার্বজনীন ভাবা, স্থানীয়ভাবে কাজ করা; গ্রাহক সাথে যোগাযোগের পদ্ধতি";
$lang['li_reg_cys_04'] = "গ্রাহকদের সাথে সকল কার্যক্রম CySEC দ্বারা নিয়ন্ত্রিত এবং অক্টোবর 2007 এর সিকিওরিটিস এবং এক্সচেঞ্জ কমিশনের আইন 144(I)/2007 দ্বারা সুরক্ষিত।";
$lang['li_reg_cys_05'] = "সাইপ্রাসের বাসিন্দাদের জন্য ফরেক্সমার্টের সাথে অর্থ বিনিয়োগের  নিরাপদ এবং সুরক্ষিত এবং এই কারণেই অনেক সাইপ্রাস ফরেক্স ট্রেডার ফরেক্সমার্টকে আর্থিক বাজারের প্রবেশদ্বার হিসাবে বেছে নিয়েছে।";

$lang['li_reg_cys_06'] = "ফাইন্যান্সিয়াল কন্ডাক্ট অথোরিটি";
$lang['li_reg_cys_07'] = "ফরেক্সমার্ট ফিনান্সিয়াল কন্ডাক্ট অথোরিটি কর্তৃক বর্ণিত বিধি-বিধান মেনে চলে , একটি নিয়ন্ত্রক বাজার অখণ্ডতা তুলে ধরার দায়িত্ব পালন করে, গ্রাহকদের সুরক্ষা প্রদান করে এবং  প্রতিযোগিতার আয়োজন করে। সাইপ্রিয়ট বিনিয়োগ সংস্থাটি সকল ইইউ সদস্য দেশগুলোর নিয়ম অনুযায়ী নিবন্ধিত। আমাদের লাইসেন্স FCA দ্বারা সম্পূর্ণরূপে গ্রহণযোগ্য এবং সকল কার্যক্রম বিদ্যমান যুক্তরাজ্যের বিধি-বিধান মেনে চলে।";
$lang['li_reg_cys_08'] = "যুক্তরাজ্যের আমাদের সকল ট্রেডারদের জন্য, ফরেক্সমার্ট MiFID আর্থিক লাইসেন্সে বিধিবিধানগুলো উল্লেখ রয়েছে। যুক্তরাজ্যের বাসিন্দারা স্থানীয় ভাষায় সকল পরিষেবা গ্রহণ করতে পারে এবং মূল্যায়ন করে &#34; সার্বজনীন ভাবা, স্থানীয়ভাবে কাজ করা&#34; গ্রাহক সাথে যোগাযোগের পদ্ধতি";
$lang['li_reg_cys_09'] = "FCA গ্রাহকদের সাথে সকল সম্পর্ক পর্যবেক্ষণ করে, ফিনান্সিয়াল সার্ভিস অ্যান্ড মার্কেটস অ্যাক্ট ২০০০ দ্বারা সুরক্ষিত। বাকি সবকিছু নিশ্চিত করে যে ফরেক্সমার্ট যুক্তরাজ্য ভিত্তিক ট্রেডারদের বিনিয়োগের অর্থ সুরক্ষা প্রদান করে এবং আর্থিক ফাইন্যান্সিয়াল মার্কেটের পোর্টাল হিসাবে এই কোম্পানি তাদের ট্রেডে আশ্বস্ত করে।";


$lang['li_reg_cys_10'] = "ফাইন্যান্সিয়াল মার্কেটস অথোরিটি";
$lang['li_reg_cys_11'] = 'ফরেক্সমার্ট "ফাইন্যান্সিয়াল মার্কেটস অথোরিটি" কর্তৃক স্বীকৃত। প্যারিস-ভিত্তিক নিয়ন্ত্রক সংস্থা আর্থিক পণ্য এবং পরিষেবা ও আর্থিক বাজারের পাশাপাশি গ্রাহকদের সুরক্ষার নিশ্চিত করে। সাইপ্রিয়ট বিনিয়োগ সংস্থাটি সকল ইইউ সদস্য দেশগুলোর তদারকি করে। আমাদের লাইসেন্স AMFদ্বারা সম্পূর্ণ গ্রহণযোগ্য এবং সকল কার্যক্রম  ফ্রান্সে বিদ্যমান আইন অনুসারে পরিচালিত। ';
$lang['li_reg_cys_12'] = "ফরাসী বাসিন্দারা ফরেক্সমার্টের দেওয়া পরিষেবাগুলো থেকে উপকৃত হতে পারে। MiFID আর্থিক লাইসেন্সের ধারক, ফার্মটি পর্যালোচনা করে&#34;  সার্বজনীন ভাবা, স্থানীয়ভাবে কাজ করা &#34;  গ্রাহক সাথে যোগাযোগের পদ্ধতি।";
$lang['li_reg_cys_13'] = "AMF,আর্থিক সুরক্ষা আইন 2003 দ্বারা নিয়ন্ত্রিত, গ্রাহকদের সাথে সকল অংশীদারিত্বকে নিয়ন্ত্রণ করে। এছাড়াও, গ্রাহকদের বিনিয়োগকৃত অর্থ নিরাপদ স্থানে রক্ষণাবেক্ষণ করা হয়। এই কারণেই আর্থিক বাজারে প্রবেশের সময় অনেক ট্রেডার এই কোম্পানিতে লেগে থাকে।";

$lang['li_reg_cys_14'] = "ফাইন্যান্সিয়াল সার্ভিস প্রভাইডার রেজিস্টার";
$lang['li_reg_cys_15'] = "ফরেক্সমার্ট ফাইন্যান্সিয়াল সার্ভিস প্রোভাইডার রেজিস্টারের অনলাইন পোর্টালে তালিকাবদ্ধ রয়েছে, একটি ওয়েবসাইট যেখানে কোম্পানি সম্পর্কিত সকল তথ্য এবং নিউজিল্যান্ডের আর্থিক সেবা সরবরাহকারী সংস্থাগুলোর, সকল প্রাসঙ্গিক তথ্যকে একত্রিত করে। সাইপ্রিয়ট বিনিয়োগ সংস্থাটি সকল ইইউ সদস্য দেশগুলো নিয়ন্ত্রিত করে।";

$lang['li_reg_cys_16'] = "ফেডারাল ফাইন্যান্সিয়াল সুপারভাইজারি অথোরিটি";
$lang['li_reg_cys_17'] = "জার্মান ভিত্তিক ফেডারাল ফাইন্যান্সিয়াল সুপারভাইজারি অথোরিটি ওভারসিজ ব্যাংক এবং আর্থিক সেবা সরবরাহকারী, সিকিওরিটিজ ট্রেডিং অ্যান্ড ইনস্যুরেন্স এর মধ্যে রয়েছে। ফরেক্সমার্ট স্বায়ত্তশাসিত প্রতিষ্ঠানের নির্দেশিত বিধি মেনে চলে। সাইপ্রিয়ট বিনিয়োগ ফার্মটি সকল ইইউ সদস্যভুক্ত দেশ জুড়ে নিবন্ধিত। আমাদের লাইসেন্স বাফিনের দ্বারা সম্পূর্ণরূপে গ্রহণযোগ্য এবং সকল  কার্যক্রম জার্মান বিধিবিধান মেনে চলে।";
$lang['li_reg_cys_18'] = "ফরেক্সমার্ট এর ইইউ-বিস্তৃত আর্থিক লাইসেন্স অনুসারে জার্মানিতে সেবা প্রদান করছে। জার্মানির বাসিন্দারা স্থানীয় ভাষায় ফরেক্সমার্ট সেবা গ্রহণ এবং মূল্যায়ন করতে পারে&#34; সার্বজনীন ভাবা, স্থানীয়ভাবে কাজ করা&#34; গ্রাহক সাথে যোগাযোগের পদ্ধতি";
$lang['li_reg_cys_19'] = "গ্রাহকদের সাথে সকল সম্পর্ক বাফিন দ্বারা নিয়ন্ত্রিত এবং জার্মান বিনিয়োগ আইন দ্বারা সুরক্ষিত।";
$lang['li_reg_cys_20'] = "ফরেক্সমার্টে অর্থ  বিনিয়োগ জার্মানি বাসিন্দাদের জন্য নিরাপদ এবং সুরক্ষিত এবং এ কারণেই অনেক জার্মানি ভিত্তিক ফরেক্স ট্রেডার ফোরেক্সমার্টকে আর্থিক বাজারের প্রবেশদ্বার হিসাবে বেছে নিয়েছে।";

$lang['li_reg_cys_21'] = "কোম্পানি এবং স্টক এক্সচেঞ্জ এর জন্য জাতীয় কমিশন";
$lang['li_reg_cys_22'] = "ফরেক্সমার্ট কোম্পানি এবং স্টক এক্সচেঞ্জ এর জন্য জাতীয় কমিশনের বিধিগুলো পর্যবেক্ষণ করে। নিয়ন্ত্রকের প্রাথমিক উদ্দেশ্যগুলোর মধ্যে রয়েছে আর্থিক বাজারে বিশ্বাসযোগ্যতা, অখণ্ডতা এবং স্বচ্ছতা নিশ্চিত করা। সাইপ্রিয়ট বিনিয়োগ ফার্মটি সকল ইইউ সদস্যভুক্ত দেশ জুড়ে নিবন্ধিত। আমাদের লাইসেন্স CONSOB দ্বারা সম্পূর্ণরূপে গ্রহণযোগ্য এবং সকল কার্যক্রম  ইতালিতে বিদ্যমান নিয়ম অনুযায়ী পরিচালিত হয়।";
$lang['li_reg_cys_23'] = "ফরেক্সমার্ট এর সকল সেবা MiFID আর্থিক লাইসেন্স দ্বারা পরিচালিত হয়। কোম্পানি ব্যবহার করে &#34; বিশ্বব্যাপী চিন্তা করে, স্থানীয়ভাবে কাজ করে &#34; ইতালীয় গ্রাহকদের সাথে প্রতিদ্বন্দ্বী পদ্ধতি।";
$lang['li_reg_cys_24'] = "কোম্পানি, ইতালির কনসব এর তত্ত্বাবধানে থাকা সংস্থাটি গ্রাহকদের সাথে দ্বন্দ্ব-মুক্ত সম্পর্ক নিশ্চিত করার জন্য আইনী আদেশ 58/1998 (অর্থের একীভূত আইন) নির্দেশ করে। আর্থিক বাজারের একটি দ্বার, ফরেক্সমার্ট নিশ্চিত করে যে বিনিয়োগের অর্থ নিরাপদ আছে।";
$lang['li_reg_cys_25'] = "ফেডারাল ফাইন্যান্সিয়াল সুপারভাইজারি অথোরিটি";