<?php

//General
$lang['hi'] = 'হ্যালো';
$lang['forcode'] = 'আরও তথ্য পেতে দয়া করে এই ঠিকানায় যোগাযোগ করুন ';
$lang['supportmail'] = 'support@forexmart.com';

$lang['thankyou'] = 'আপনাকে ধন্যবাদ';

$lang['closing'] = 'বিনীত&#44;';
$lang['ForexMart'] = 'ফরেক্সমার্ট';
$lang['team'] = 'টিম';

//1 MoneyFallRegistrationCode
$lang['p1-0']  = 'আপনি ফরেক্সমার্ট মানি ফল প্রতিযোগিতায় অ্যাকাউন্ট নিবন্ধন করেছেন&#46;';
$lang['p1-1-0']  = 'ইমেইল ঠিকানা নিশ্চিত করতে দয়া করে নিচের বাটন ক্লিক ক্লিক করুন।';
$lang['p1-1-1'] = 'এই কনফির্মেশন কোড প্রবেশ করতে বলা হবে: ';

//2 MoneyFallRegistrationAccess
$lang['code'] = 'নিচে ডেমো অ্যাকাউন্টের বিস্তারিত দেওয়া হলো, যা আপনি প্রতিযোগিতার জন্য ব্যবহার করতে পারবেন&#46;';
$lang['AccountNumber'] = 'অ্যাকাউন্ট নম্বর';


//head
$lang['FMtitle'] = 'ফরেক্সমার্ট | অনলাইন ফরেক্স ব্রোকার';
$lang['think'] = 'বড় কিছু';
$lang['big'] = 'ভাবুন';
$lang['tradeforex'] = 'ফরেক্স ট্রেড করুন';
$lang['signin'] = 'সাইন ইন';

//footer

$lang['RW'] = 'ঝুঁকি সতর্কতা:';
$lang['RWmsg-0'] = 'ফরেইন এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ লাভ বা ক্ষতি হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়।';
$lang['RWmsg-1'] = ', ফরেক্স ট্রেডিং এর সাথে সম্পর্কিত ঝুঁকি সম্পর্কে জানুন। প্রয়োজনে আর্থিক পরামর্শ গ্রহণ করুন।';
$lang['RWmsg-2'] = 'ইন্সট্যান্ট ট্রেডিং ইইউ লিমিটেড নিয়ন্ত্রিত হয় সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন (CySEC) কর্তৃক এবং লাইসেন্স নম্বর 266/15।';
$lang['cpyright'] = '� 2015 ইন্সট্যান্স ট্রেডিং ইইউ লিমিটেড';

//footer
$lang['rw'] = 'ঝুঁকি সতর্কতা&#58;';
$lang['rw1'] = 'ফরেইন এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ লাভ বা ক্ষতি হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়।';


//forgot_password

$lang['fxm_for_pass_00'] = 'ফরেক্সমার্ট পাসওয়ার্ড রিসেট';
$lang['fxm_for_pass_01'] = 'ফরেক্সমার্ট পাসওয়ার্ড';
$lang['fxm_for_pass_02'] = 'প্রিয় গ্রাহক,
্রিয় গ্রাহক,';
$lang['fxm_for_pass_03'] = 'আপনি আপনার ফরেক্সমার্ট অ্যাকাউন্ট এর পাসওয়ার্ড রিসেট করার জন্য অনুরোধ পাঠিয়েছেন।';
$lang['fxm_for_pass_04'] = 'নতুন পাসওয়ার্ড পেতে লিংক ক্লিক করুন';
$lang['fxm_for_pass_05'] = 'শুভকামনা রইল,';

$lang['fxm_for_pass_06'] = 'ফরেক্সমার্ট টিম';
$lang['fxm_for_pass_07'] = 'প্রিয়';
$lang['fxm_for_pass_08'] = 'ইমেইল';
$lang['fxm_for_pass_09'] = 'অ্যাকাউন্ট নম্বর';


//reset_password

$lang['fxm_res_pass_01'] = 'ফরেক্সমার্ট নতুন পাসওয়ার্ড';
$lang['fxm_res_pass_02'] = 'প্রিয় গ্রাহক,';
$lang['fxm_res_pass_03'] = 'পাসওয়ার্ড রিসেট করার জন্য আপনার অনুরোধ সফল হয়েছে।';
$lang['fxm_res_pass_04'] = 'শুভকামনা,';
$lang['fxm_res_pass_05'] = 'ফরেক্সমার্ট টিম';


//AccountVerificationVerifiedUser new FXPP-2337
$lang['fxm_acc_ver_ver_use_doc_01']='ফরেক্সমার্ট ভেরিফিকেশন - অনুমোদিত।';
$lang['fxm_acc_ver_ver_use_doc_02']=' প্রিয়';
$lang['fxm_acc_ver_ver_use_doc_03']='আপনি নিম্নোক্ত ডকুমেন্ট জমা দিয়েছেন';
$lang['fxm_acc_ver_ver_use_doc_04']='1.  প্রথম ডকুমেন্ট -';
$lang['fxm_acc_ver_ver_use_doc_05']='2. দ্বিতীয় ডকুমেন্ট -';

$lang['fxm_acc_ver_ver_use_doc_06']='আপনি জেনে খুশি হবেন যে, আপনার ডকুমেন্ট সতর্কতার সাথে পর্যবেক্ষণ করার পর উভয় ডকুমেন্ট বৈধ হিসাবে গণ্য হয়েছে। আপনার অ্যাকাউন্টের ভেরিফিকেশন প্রক্রিয়া সম্পন্ন হয়েছে এবং আপনি এখন ট্রেডিং শুরু করতে পারেন। ';
$lang['fxm_acc_ver_ver_use_doc_07']='লক্ষ্যনীয়: ট্রেডিং শুরু করতে ভেরিফাইড হওয়ার জন্য উভয় ডকুমেন্ট অনুমোদিত হতে হবে।';
$lang['fxm_acc_ver_ver_use_doc_08']='শুভকামনা রইল,';


//scheduler footer - ps. don not remove
//footer_scheduler
$lang['fxm_foo_sch_01']='ঝুঁকি সতর্কতা:';
$lang['fxm_foo_sch_02']='ফরেক্স এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ ক্ষতিও হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়। ফরেক্সমার্ট এর সেবা গ্রহণ করার আগে, দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিসমূহ ভালোভাবে জেনে নিন। প্রয়োজন হলে আর্থিক পরামর্শ নিন। দয়া করে লক্ষ্য করুন, অতীত পারফরমেন্স বা ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফলের জন্য নির্ভরযোগ্য উপকরণ নয়।';
$lang['fxm_foo_sch_03']='ফরেক্সমার্ট';
$lang['fxm_foo_sch_04']='হলো ';
$lang['fxm_foo_sch_05']=', সাইপ্রাস সিকিউরিটিস এক্সচেঞ্জে (CySEC) নিবন্ধিত একটি বিনিয়োগকারী ফার্মের ট্রেডিং নাম, যার লাইসেন্স নম্বর 266/15।';
$lang['fxm_foo_sch_06'] = 'ফরেক্সমার্ট';
$lang['fxm_foo_sch_07'] = '২০১৫ সালে ইউরোপের সেরা ব্রোকার এবং ২০১৫ সালের এশিয়ার সবচেয়ে সম্ভাবনাময় ব্রোকার হিসাবে নির্বাচিত হয়েছে।';



//foot
$lang['fxm_foot_01']='ঝুঁকি সতর্কতা:';
$lang['fxm_foot_02']='ফরেক্স এক্সচেঞ্জ খুবই পরিবর্তনশীল ও জটিল প্রকৃতির, তাই সব ধরণের বিনিয়োগকারীদের জন্য তা উপযুক্ত নাও হতে পারে। ফরেক্স ট্রেডিংয়ের ফলে ব্যাপক পরিমাণ লাভ বা ক্ষতি হতে পারে। তাই, আপনি যে পরিমাণ ক্ষতি পুষিয়ে উঠতে পারবেন তার বেশি বিনিয়োগ করা উচিত নয়। ফরেক্সমার্ট এর সেবা গ্রহণ করার আগে, দয়া করে ফরেক্স ট্রেডিং সম্পর্কিত ঝুঁকিসমূহ ভালোভাবে জেনে নিন। প্রয়োজন হলে আর্থিক পরামর্শ নিন। দয়া করে লক্ষ্য করুন, অতীত পারফরমেন্স বা ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফলের জন্য নির্ভরযোগ্য উপকরণ নয়।';
$lang['fxm_foot_03']='ফরেক্সমার্ট';
$lang['fxm_foot_04']='হলো ';
$lang['fxm_foot_05']=',সাইপ্রাস সিকিউরিটিস এক্সচেঞ্জে (CySEC) নিবন্ধিত একটি বিনিয়োগকারী ফার্মের ট্রেডিং নাম, যার লাইসেন্স নম্বর 266/15।';

$lang['fxm_foot_06']='ফরেক্সমার্ট';
$lang['fxm_foot_07']=' ২০১৫ সালে ইউরোপের সেরা ব্রোকার এবং ২০১৫ সালের এশিয়ার সবচেয়ে সম্ভাবনাময় ব্রোকার হিসাবে নির্বাচিত হয়েছে।';
$lang['fxm_foot_08']='২০১৫';


//new footer .com

$lang['new_fxm_foo_01'] = 'ফরেক্সমার্ট';
$lang['new_fxm_foo_02'] ='www.forexmart.eu';
$lang['new_fxm_foo_03'] ='www.forexmart.com';
$lang['new_fxm_foo_04'] =' পরিচালনা করে ';
$lang['new_fxm_foo_05'] =' (নিবন্ধন নম্বর 23071, IBC 2015).';
$lang['new_fxm_foo_06'] =' একটি গ্রুপ অফ কোম্পানিস এর গর্বিত সদস্য, যার ব্রান্ড নাম ';
$lang['new_fxm_foo_07'] =' ইউরোপিয়ান সদস্য';
$lang['new_fxm_foo_08'] =' ব্রান্ডটি ';
$lang['new_fxm_foo_09'] =' CySEC (সাইপ্রাস সিকিউরিটিস অ্যান্ড এক্সচেঞ্জ কমিশন) কর্তৃক অনুমোদিত এবং নিয়ন্ত্রিত, যার লাইসেন্স নম্বর ';
$lang['new_fxm_foo_10'] ='), ওয়েবসাইট ঠিকানা ';
$lang['new_fxm_foo_11'] = 'সাধারণ ঝুঁকি সতর্কতা&#58;';

$lang['new_fxm_foo_12'] ='লিভারেজ যুক্ত পণ্য যেমন ফরেক্স বা সিএফডি ট্রেডিংয়ের ক্ষেত্রে উচ্চ মাত্রায় ঝুঁকি রয়েছে। আপনি আপনার সম্পূর্ণ বিনিয়োগ হারাতে পারেন, তাই উক্ত ঝুঁকি মোকাবেলায় আপনার সক্ষমতা নিশ্চিত করুন। ট্রেডিংয়ের আগে দয়া করে আপনার ঝুঁকি সম্পর্কে ভালোভাবে জানুন, আপনার বিনিয়োগের লক্ষ্যমাত্রা, অভিজ্ঞতা এবং ঝুঁকির মাত্রা সতর্কতার সাথে মূল্যায়ন করুন। বিনিয়োগের আগে সম্পূর্ণ ঝুঁকি সম্পর্কে অবগত থাকুন এবং প্রয়োজনে কোনো স্বীকৃত লাইসেন্সপ্রাপ্ত নিরপেক্ষ আর্থিক পরামর্শকের পরামর্শ নিন।
//                           দয়া করে মনে রাখুন, অতীত অভিজ্ঞতা বা কোনো ভবিষ্যদ্বানী আপনার প্রত্যাশিত ফলাফল বয়ে আনতে নাও পারে।';



//partner agreement
$lang['fxm_pa_00']='শুভকামনা,';
$lang['fxm_pa_01']='ফরেক্সমার্ট টিম';


//change_password

$lang['fxm_ch_pass_00'] = "পাসওয়ার্ড পরিবর্তনের জন্য গ্রাহকের অনুরোধ";
$lang['fxm_ch_pass_01'] = 'ফরেক্সমার্ট পাসওয়ার্ড পরিবর্তন';
$lang['fxm_ch_pass_02'] = 'প্রিয়';
$lang['fxm_ch_pass_03'] = 'পাসওয়ার্ড রিসেট এর জন্য আপনার অনুরোধটি সফলভাবে প্রেরণ করা হয়েছে।';
$lang['fxm_ch_pass_03_1'] = 'ইউজারনেম';
$lang['fxm_ch_pass_04_1'] = 'নতুন পাসওয়ার্ড';
$lang['fxm_ch_pass_04_3']='আরও তথ্যের জন্য দয়াকরে আমাদের সাথে যোগাযোগ করুন';
$lang['fxm_ch_pass_05'] = 'শুভকামনা রইল,';
$lang['fxm_ch_pass_06'] = 'ফরেক্সমার্ট টিম';