<?php

$lang['hot_dsc'] = 'ফরেক্সমার্ট | ট্রেডের ইতিহাস';
$lang['hot_kew'] = 'ফরেক্সমার্ট | ট্রেডের ইতিহাস';
$lang['hot_tit'] = 'ফরেক্সমার্ট | ট্রেডের ইতিহাস';

$lang['hot_00']='আমার অ্যাকাউন্ট';
$lang['hot_01']='নীচের বিস্তারিত তথ্য দিয়ে একটি নিদিষ্ট সময়ের বন্ধ এবং বাতিক চুক্তিগুলো দেখুন।';
$lang['hot_02']='একটি নিদিষ্ট সময় কালের ট্রেডের ইতিহাস';
$lang['hot_03']='শুরুর তারিখ';
$lang['hot_04']='শেষের তারিখ';


$lang['hot_05'] = 'ঠিক আছে';
$lang['hot_06'] = 'বন্ধ ট্রেড';
$lang['hot_07'] = 'অপেক্ষমাণ অর্ডার বাতিল করা হয়েছে';
$lang['hot_08'] = 'ব্যালেন্স অপারেশন';

$lang['hot_09']='টিকেট';
$lang['hot_10']='ধরণ';
$lang['hot_11']='পরিমাণ';
$lang['hot_12']='প্রতীক';

$lang['hot_13']='ওপেন প্রাইস';
$lang['hot_14']='S/L';
$lang['hot_15']='T/P';
$lang['hot_16']='ক্লোজ প্রাইস';
$lang['hot_17']='সোয়াপ';
$lang['hot_18']='মুনাফা';


$lang['hot_19']='বর্তমানে আপনার কোন ওপেন ওপেন অপশন নেই।';
$lang['hot_20']='বোনাস';
$lang['hot_21']='ডিপোজিট';
$lang['hot_22']='উত্তোলন';
$lang['hot_23']='ট্র্যান্সফার';

$lang['hot_24']=$lang['hot_09'];
$lang['hot_25']='তহবিলের ধরন';
$lang['hot_26']='পরিমাণ';
$lang['hot_27']='স্ট্যাটাস';
$lang['hot_28']='তারিখ';
$lang['hot_29']='কার্যক্রম';

$lang['hot_s']='অনুসন্ধান';
$lang['hot_show_entries'] = 'মেনু দেখুন';