<?php

$lang['ibepar_dsc']='প্রতি দুই পিপ স্প্রেড এর জন্য আমাদের কোম্পানি রেফারাল ইউজারের মাধ্যমে লাভবান হয়, আমাদের পার্টনার ১পিপ কমিশন পায়।';
$lang['ibepar_kew']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';
$lang['ibepar_tit']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';

$lang['ibe_dsc']='ইমেইলের মাধ্যমে একজন বন্ধুকে একটি ফরেক্সমার্ট অ্যাকাউন্ট ওপেন করার জন্য আমন্ত্রণ করুন।';
$lang['ibe_kew']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';
$lang['ibe_tit']='ফরেক্সমার্ট| একজন বন্ধুকে আমন্ত্রন জানান';

$lang['mf_dsc']='আপনার পরিচিতিগুলি সিঙ্ক করুন এবং ফরেক্সমার্ট এর সাথে ট্রেড করতে একটি আমন্ত্রণ পাঠান।';
$lang['mf_kew']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';
$lang['mf_tit']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';


$lang['sta_dsc']='এই গ্রাফ পার্টনারের অ্যাকাউন্টের মাসিক গড় পরিসংখ্যান প্রদর্শন করে। ';
$lang['sta_kew']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';
$lang['sta_tit']='ফরেক্সমার্ট | একজন বন্ধুকে আমন্ত্রন জানান';


$lang['iafn_00'] ='বন্ধুকে আমন্ত্রণ করুন';
$lang['iafn_01'] ='ইমেইলের মাধ্যমে আমন্ত্রণ করুন';
$lang['iafn_02'] ='আমার বন্ধু';
$lang['iafn_03'] ='পরিসংখ্যান';

//invite by email.

$lang['ibe_00'] ='নাম';
$lang['ibe_01'] ='ইমেইল';
$lang['ibe_02'] ='ভাষা';
$lang['ibe_03'] ='আমন্ত্রণ পাঠান';
$lang['ibe_04'] ='নাম';

$lang['ibe_05'] ='ইমেইল';
$lang['ibe_06'] ='ভাষা';
$lang['ibe_07'] ='তারিখ';
$lang['ibe_08'] ='স্ট্যাটাস';
$lang['ibe_09'] ='বোনাস';

$lang['ibe_10'] ='কোন রেকর্ড পাওয়া যায়নি।';

//my friend

$lang['mf_00'] = 'পরিচিতি সিংক্রোনাইজ করুন';
$lang['mf_01'] = 'পাঠান';
$lang['mf_02'] = 'ইমেইল';

//statistics
$lang['sta_00'] = 'পার্টনার অ্যাকাউন্টের মাসিক গড় পরিসংখ্যান';
$lang['sta_01'] = 'পার্টনার অ্যাকাউন্ট';
$lang['sta_03'] = 'ব্যক্তি';
$lang['sta_04'] = 'ইমেইলের মাধ্যমে পাঠান';
$lang['sta_05'] = 'রেফারাল লিঙ্ক ব্যবহার করুন';