<?php



$lang['liv_acc_htm_00'] = 'ফরেক্সমার্ট এমটিফোর লাইভ ট্রেডিং অ্যাকাউন্টের বিস্তারিত';

$lang['liv_acc_htm_01'] = 'হ্যায়';
$lang['liv_acc_htm_02'] = 'ফরেক্সমার্টের সাথে এমটি 4 অ্যাকাউন্ট খোলার জন্য আপনাকে ধন্যবাদ! আপনার অ্যাকাউন্টের বিবরণ সর্বদা সুরক্ষিত এবং নিরাপদ রাখুন। নিবন্ধকরণের পর 15 দিনের মধ্যে আপনার অ্যাকাউন্টটি ভেরিফাই করুন। আপনার লগইন এর বিবরণ নিম্নরূপ';
$lang['liv_acc_htm_03'] = 'ক্লায়েন্ট ক্যাবিনেট লগইন বিবরণ';
$lang['liv_acc_htm_04'] = 'ইউজারনেম';
$lang['liv_acc_htm_05'] = 'পাসওয়ার্ড';

$lang['liv_acc_htm_06'] = 'ক্লায়েন্ট ক্যাবিনেট এ লগইন করুন';
$lang['liv_acc_htm_07'] = 'এমটিফোর লগইন বিবরণ';
$lang['liv_acc_htm_08'] = 'অ্যাকাউন্ট নম্বর:';
$lang['liv_acc_htm_09'] = 'ট্রেডার পাসওয়ার্ড:';
$lang['liv_acc_htm_10'] = 'বিনিয়োগকারীর পাসওয়ার্ড:';

$lang['liv_acc_htm_11'] = 'ফোন পাসওয়ার্ড:';
$lang['liv_acc_htm_12'] = 'এমটিফোর লাইভ সার্ভার:';
$lang['liv_acc_htm_13'] = 'এমটিফোর  ডেস্কটপ প্ল্যাটফর্ম ডাউনলোড করুন';
//$lang['liv_acc_htm_14'] = 'আপনার অ্যাকাউন্টের বিস্তারিত তথ্য সব সময় নিরাপদে রাখুন।';
$lang['liv_acc_htm_14'] = '';

$lang['liv_acc_htm_15'] = 'আমাদের সাথে ট্রেডিং শুরু করার জন্য আমরা কৃতজ্ঞতা প্রকাশ করছি, আপনি 30% পাবেন।';
$lang['liv_acc_htm_16'] = 'বোনাস';
$lang['liv_acc_htm_17'] = 'অফার – একটি সত্যিকার অ্যাকাউন্ট খুলুন, এবং মোট আমানতের এবং পরবর্তী ডিপোজিটের 30% গ্রহণ করুন। ';




 // $lang['liv_acc_htm_18'] = 'আপনার অ্যাকাউন্টে অর্থ জমা করার আমরা বিভিন্ন উপায় অফার করি। আপনি ক্রেডিট/ ডেবিট কার্ডের মাধ্যমে খুব দ্রুত এবং নিরাপদে অর্থ জমা করতে পারবেন, একটি ব্যাংক অ্যাকাউন্ট থেকে একটি ব্যাংক ট্র্যান্সফার অথবা অনলাইন মানি ট্র্যান্সফারের মাধ্যমে যেমন স্ক্রিল, পেপাল, ওয়েবমানি, নেটেলার, পে কো এবং আরও অন্যান্য। আমাদের আরও বিভিন্ন সুবিধা সম্পর্কে জানতে এখানে ক্লিক করুন';

$lang['liv_acc_htm_18'] = 'আপনার অ্যাকাউন্টে অর্থ জমা করার আমরা বিভিন্ন উপায় অফার করি। আপনি ক্রেডিট/ ডেবিট কার্ডের মাধ্যমে খুব দ্রুত এবং নিরাপদে অর্থ জমা করতে পারবেন, একটি ব্যাংক অ্যাকাউন্ট থেকে একটি ব্যাংক ট্র্যান্সফার অথবা অনলাইন মানি ট্র্যান্সফারের মাধ্যমে যেমন স্ক্রিল, পেপাল, ওয়েবমানি, নেটেলার, পে কো এবং আরও অন্যান্য। আমাদের আরও বিভিন্ন সুবিধা সম্পর্কে জানতে এখানে ক্লিক করুন ';
$lang['liv_acc_htm_19'] = 'ডিপোজিট পদ্ধতি';

$lang['liv_acc_htm_20'] = 'আপনি একজন রিটেইল ক্লায়েন্ট হিসেবে অন্তর্ভুক্ত হয়েছেন। আপনি যদি পুনরায় কোন বিভাগে অন্তর্ভুক্ত হতে চান, দয়াকরে আমাদের কাছে অনুরোধ পাঠান এবং গ্রাহক বিভাগের পর্যায়গুলো অনুসরণ করুন। আপনার অনুরোধ অনুমোদন হলে ট্রেডিং শুরু করতে পারবেন।';

$lang['liv_acc_htm_21'] = 'আরও তথ্যের জন্য, আমাদের সাথে যোগাযোগ করতে দ্বিধা করবেন না।';
$lang['liv_acc_htm_22'] = 'আপনার ট্রেডিং সফল হোক!';
$lang['liv_acc_htm_23'] = 'আপনার শুভকামনা করছি,';
$lang['liv_acc_htm_24'] = 'ফরেক্সমার্ট দল';