<?php


$lang['ms_com_dsc']='ফরেক্সমার্ট | মেইল সাপোর্ট';
$lang['ms_com_kew']='ফরেক্সমার্ট | মেইল সাপোর্ট';
$lang['ms_com_tit']='ফরেক্সমার্ট | মেইল সাপোর্ট';

$lang['ms_mym_dsc']='ফরেক্সমার্ট | মেইল সাপোর্ট';
$lang['ms_mym_kew']='ফরেক্সমার্ট | মেইল সাপোর্ট';
$lang['ms_mym_tit']='ফরেক্সমার্ট | মেইল সাপোর্ট';

// Mail Support
$lang['ms_01'] = 'মেইল সাপোর্ট';
$lang['ms_02'] = 'মেইল পাঠান';
$lang['ms_03'] = 'আমাদের সাপোর্ট দল যত তারাতারি সম্ভব আপনার সাথে যোগাযোগ করবে।';
$lang['ms_04'] = 'পাঠান';
$lang['ms_05'] = 'ডিপার্টমেন্ট নির্বাচন করুন';
$lang['ms_06'] = 'আমার মেইল';
$lang['ms_07'] = 'বার্তা রচনা করুন';
$lang['ms_08'] = 'রচনা';
$lang['ms_09'] = 'খসড়া';
$lang['ms_10'] = 'পাঠান';
$lang['ms_11'] = 'বিষয়';
$lang['ms_12'] = 'বিষয়বস্তু';
$lang['ms_13'] = 'স্ট্যাটাস';
$lang['ms_14'] = 'শেষ আপডেট';
$lang['ms_15'] = 'খোলা';
$lang['ms_16'] = 'বন্ধ';
$lang['ms_17'] = 'তৈরি';
$lang['ms_18'] = 'উত্তর যোগ করুন';
$lang['ms_19'] = 'পোস্ট করা হয়েছে';
$lang['ms_20'] = 'বার্তা'; 
$lang['ms_21'] = 'সংযুক্ত ফাইল ';
$lang['ms_22'] = 'সংযুক্ত চিত্র';
$lang['ms_23'] = 'বন্ধ';
$lang['ms_24'] = '<b>নোট:</b> সর্বাধিক তিনটি (3) ফাইল আপলোডের জন্য অনুমোদিত। অনুমোদিত বিন্যাস (pdf, jpeg, jpg, png, x-png)';
$lang['ms_25'] = 'টিকেট আইডি';