<?php

$lang['dpst_msg1'] = "বোনাসগুলো একই অ্যাকাউন্টে মিশ্রিত করা যাবে না। অন্যান্য বোনাস পেতে আপনি একটি নতুন অ্যাকাউন্ট নিবন্ধন করতে পারেন".
$lang['dpst_msg_3-1'] = "";
$lang['dpst_msg4'] = "জমা দেওয়ার অনুমোদিত পরিমাণ ছাড়িয়ে গেছে / পৌঁছেছে। আপনার অ্যাকাউন্ট যাচাই করুন";
$lang['dpst_msg_30'] = "ফরেক্সমার্ট 30% বোনাস";
$lang['dpst_msg_50'] = "ফরেক্সমার্ট 50% বোনাস";
$lang['dpst_msg_ndb'] = "ফরেক্সমার্ট নো ডিপোজিট বোনাস";
$lang['dpst_msg_but'] = "বন্ধ";
$lang['dpst_msg5'] = "ফরেক্সমার্ট স্ট্যান্ডার্ড অ্যাকাউন্টের ক্ষেত্রে প্রযোজ্য। ";
$lang['dpst_msg6'] = "আপনার সর্বশেষ ডিপোজিটের জন্য বোনাস ইতিমধ্যে দাবি করা হয়েছে। এটি যদি আপনার অ্যাকাউন্টে এখনও যোগ না হয় তবে কয়েক ঘন্টার মধ্যে আবার পরীক্ষা করুন।";
$lang['dpst_msg7'] = "এই অ্যাকাউন্টে ইতিমধ্যে অন্যান্য বোনাস জমা হয়েছে। দুর্ভাগ্যক্রমে, এই অ্যাকাউন্টে এই বোনাস জমা হবে না। এই বোনাসের জন্য আবেদন করতে, দয়া করে একটি নতুন অ্যাকাউন্ট খুলুন।";
$lang['dpst_msg8'] = "আপনি এই অ্যাকাউন্ট নম্বরটির জন্য উল্লেখিত ডিপোজিট জমা করেছেন: ";
$lang['dpst_msg8_a1'] = "তারিখ";
$lang['dpst_msg8_a2'] = "পরিমাণ";
$lang['dpst_msg8_a3'] = "বোনাস";
$lang['dpst_msg8_a4'] = "প্রকৃত পরিমাণ";
$lang['dpst_msg8_a5'] = "এখনই বোনাস পেতে দয়াকরে 'গেট বোনাস' বাটনে ক্লিক করুন।";
$lang['dpst_msg8_a6'] = "বোনাস নিন";

$lang['dpst_msg9_50'] = "আপনি এই অ্যাকাউন্টে 50% বোনাস গ্রহণ করতে পারবেন না। বোনাস পেতে দয়া করে নতুন অ্যাকাউন্ট খুলুন";
$lang['dpst_msg9_30'] = "আপনি এই অ্যাকাউন্টে 30% বোনাস গ্রহণ করতে পারবেন না। বোনাস পেতে দয়া করে নতুন অ্যাকাউন্ট খুলুন";

$lang['dpst_msg9_a'] = "ট্রেডিং অ্যাকাউন্ট খুলুন";
$lang['dpst_msg10'] = "আপনি নিম্নলিখিত অ্যাকাউন্ট নম্বরে এখনও কোনও ট্র্যান্সফার গ্রহণ করেননি বা কোনও ডিপোজিট করেননি:";
$lang['dpst_msg10_a'] = "ডিপোজিট করতে এখানে ক্লিক করুন";
$lang['dpst_msg11'] = "আপনার 50% বোনাস পেতে দয়াকরে আপনার অ্যাকাউন্ট ভেরিফাই করুন।";
$lang['dpst_msg11_30'] = "দয়াকরে আপনার অ্যাকাউন্টে 30% বোনাস পাওয়ার জন্য ভেরিফাই করুন।";
$lang['dpst_msg12'] = "এখনি বোনাস পেতে দয়াকরে 'গেট বোনাস' বাটনে ক্লিক করুন।";
$lang['dpst_msg13'] = "আপনার আবেদন জমা দেওয়া হয়েছে।";
$lang['dpst_msg14'] = "দয়াকরে নো ডিপোজিট বোনাস পেতে আপনার অ্যাকাউন্ট ভেরিফাই করুন। আরও তথ্য পেতে দয়াকরে যোগাযোগ করুন।";
$lang['dpst_msg14_a'] = "অ্যাকাউন্ট ভেরিফাই করুন";
$lang['dpst_msg15'] = "বোনাস ডিপোজিট করা হয়েছে।";
$lang['dpst_msg16'] = "লিভারেজ 1:300 1:400 1:500 এবং 1:5000 তে নো ডিপোজিট বোনাস প্রযোজ্য নয়।";
$lang['dpst_msg17'] = "আপনার অন্য অ্যাকাউন্টে ইতোমধ্যে নো ডিপোজিট বোনাস প্রদান করা হয়েছে।";
$lang['dpst_msg18'] = "পাসওয়ার্ড রিসেট করুন";
$lang['dpst_msg19'] = "এনডিবি অ্যাকাউন্টে ডিপোজিট করা হয়নি, আপনার অ্যাকাউন্টে ওপেন ট্রেড রয়েছে।";
$lang['dpst_msg20'] = "ডিপোজিট অপশন কার্যকর  করতে আপনার কর্মসংস্থানের বিবরণ প্রদান করতে হবে।";
$lang['dpst_msg20_a'] = " আপনার বিবরণ লিখতে এখানে ক্লিক করুন";
$lang['dpst_msg21'] = "ডিপোজিট চালিয়ে যেতে, দয়াকরে নিবন্ধণের 15 দিনের মধ্যে 2000 EUR বা সমমানের পরিমাণের একটি ব্যালেন্স জমা করুন। আপনার অ্যাকাউন্ট যাচাই করুন";
$lang['dpst_msg21-micro'] = "ডিপোজিট অব্যহত রাখতে, দয়াকরে নিবন্ধনের ১৫ দিনের মধ্যে  200000 সেন্ট আপনার অ্যাকাউন্টে জমা করুন। দয়াকরে আপনার অ্যাকাউন্ট ভেরিফাই করুন";
$lang['dpst_msg22'] = "ডিপোজিট অব্যহত রাখতে, দয়াকরে আপনার অ্যাকাউন্ট ভেরিফাই করুন";

$lang['dpst_msg22_01'] = "দয়াকরে আপনার অ্যাকাউন্ট ভেরিফাই করুন";

$lang['dpst_msg23'] = "সর্বনিম্ন ডিপোজিট হবে কমপক্ষে";
$lang['dpst_msg24'] = "সর্বনিম্ন পরিমাণ হবে অবশ্যই একটি নিদিষ্ট সংখ্যার চেয়ে বড় বা সমান";
$lang['dpst_msg25'] = "দয়াকরে মনে রাখবেন যে  এই ট্র্যান্সফার স্বয়ংক্রিয় এবং পুনরায় ফেরত দেওয়া যাবে না। ";
$lang['dpst_msg26'] = "নতুন ঠিকানা তৈরি করুন";
$lang['dpst_msg27'] = "ফরেক্সমার্ট বিটকয়েন ঠিকানা ক্ষেত্র প্রয়োজন";
$lang['dpst_msg28'] = "বিটকয়েন লেনদেন আইডি ক্ষেত্রটি প্রয়োজন";
$lang['dpst_msg29'] = "সর্বনিম্ন ডিপোজিটের পরিমাণ এক মার্কিন ডলার।";
$lang['dpst_msg30'] = "কার্ডের মেয়াদ ইতোমধ্যে শেষ হয়ে গেছে।";
$lang['dpst_msg31'] = "মেগাটান্সফায়ারের মাধ্যমে আপনার ক্রেডিট / ডেবিট কার্ডটি ব্যবহার করে অনলাইনে অর্থ জমা দিন। যতক্ষণ না আপনার কার্ড রয়েছে, আপনি যেকোন সময় যে কোন জায়গা থেকে মেগা ট্রান্সফার দিয়ে লেনদেন সম্পন্ন করতে পারবেন।";
$lang['dpst_msg32'] = "কার্ডপে একটি লাইসেন্সযুক্ত বৈদ্যুতিক অর্থ প্রতিষ্ঠান যা বিস্তৃত পেমেন্ট প্রোসেসিং সমাধান প্রদান করে। আপনি ভিসা / মাস্টারকার্ড থেকে তহবিল জমা দিতে পারেন।";
$lang['dpst_msg33'] = " লেনদেন বাতিল করা হয়েছে।";
$lang['dpst_msg34'] = "সর্বনিম্ন জমা দেওয়ার পরিমাণ 2 মার্কিন ডলার।";

//withdraw alert messages

$lang['m_wth_01'] = "বোনাস উত্তোলন করতে, আপনাকে একটি অনুরোধ পাঠাতে হবে bonuses@forexmart.com.";
$lang['m_wth_02'] = "আপনার কাছে পর্যাপ্ত তহবিল রয়েছে।";
$lang['m_wth_03'] = "অপর্যাপ্ত তহবিল। ";
$lang['m_wth_04'] = ". দয়াকরে শর্তাবলী দেখুন।";
$lang['m_wth_05'] = "মোট বোনাস মুনাফার সমপরিমাণ বা তার চেয়ে বেশি পরিমাণে জমা দিন।";
$lang['m_wth_06'] = "অপর্যাপ্ত ব্যালেন্স।";
$lang['m_wth_07'] = "ফিস হওয়ার পরে সর্বাধিক পরিমাণ উত্তোলন করা যাবে";
$lang['m_wth_08'] = "পর্যাপ্ত তহবিল নেই।";
$lang['m_wth_09'] = "ন্যূনতম পরিমাণ 50 ডলার এর চেয়ে বড় বা সমান হতে হবে।";
$lang['m_wth_10'] = "ঘরটি অবশ্যই পূরণ করতে হবে।";
$lang['m_wth_11'] = "দয়াকরে পূরণ করুন";
$lang['m_wth_12'] = "কার্ড ইতিমধ্যে মেয়াদোত্তীর্ণ হয়েছে।";
$lang['m_wth_13'] = "ইনপুট অবশ্যই চীনা অক্ষরে হতে হবে";
$lang['m_wth_14'] = "আপনার উত্তোলন অনুরোধ ব্যর্থ হয়েছে।";

//transfer alert messages

$lang['m_trns_01']  = "অ্যাকাউন্টের ভুলের মধ্যে ট্র্যান্সফার।";
$lang['m_trns_02']  = "দয়াকরে আপনার পদক্ষেপ নিশ্চিত করুন";
$lang['m_trns_03']  = "দয়া করে মনে রাখবেন এই ট্র্যান্সফার স্বয়ংক্রিয় এবং ফেরত দেওয়া যাবে না।";
$lang['m_trns_04']  = "এই পদক্ষেপ অস্থায়ীভাবে সহজলভ্য নয়।";
$lang['m_trns_05']  = "বোনাস ট্র্যান্সফার করতে, আপনাকে একটি অনুরোধ প্রেরণ করতে হবে bonuses@forexmart.com";
$lang['m_trns_06']  = "প্রাপকের পৃথক অ্যাকাউন্ট নম্বর থাকা উচিত।";
$lang['m_trns_07']  = "যে অ্যাকাউন্ট নম্বরে পাঠানো হবে ( ";
$lang['m_trns_08']  = " ) সেটি অবশ্যই ভেরিফাইড হতে হবে।";
$lang['m_trns_09']  = " উভয় অ্যাকাউন্টের বিস্তারিত তথ্য একই হতে হবে (ইমেল, ফোন নম্বর, নাম, ঠিকানা)।";
$lang['m_trns_10']  = "অ্যাকাউন্টের ফরম্যাট অবৈধ'";
$lang['m_trns_11']  = "ট্র্যান্সফারের সর্বাধিক পরিমাণ হলো ";
$lang['m_trns_12']  = "ট্র্যান্সফারের অনুরোধ অবশ্যই প্রাপ্ত বোনাসের চেয়ে কম বা সমান হতে হবে।";
$lang['m_trns_13']  = "কোন ভুল হয়েছে। দয়াকরে আবার চেষ্টা করুন ";
$lang['m_trns_14']  = "অপর্যাপ্ত ব্যালেন্স. আপনার সর্বাধিক উত্তোলনযোগ্য ব্যালেন্স ";
$lang['m_trns_15']  = "অ্যাকাউন্টের নম্বরের উৎস ( ";
$lang['m_trns_16']  = ") অবশ্যই ভেরিফাই করতে হবে।";
$lang['m_trns_17']  = "অ্যাকাউন্ট নম্বর(";
$lang['m_trns_18']  = ")অবশ্যই ভেরিফাই করতে হবে।";
$lang['m_trns_19']  = " উভয় অ্যাকাউন্টের বিস্তারিত তথ্য একই হতে হবে (ইমেইল এবং নাম)।";








