<?php

$lang['perdet_dsc']='আপনার ব্যক্তিগত বিস্তারিত তথ্য দিন এবং সম্প্রতি তোলা একটি ছবি আপডেট করুন।';
$lang['perdet_kew']='ফরেক্সমার্ট | প্রোফাইল সম্পাদনা করুন';
$lang['perdet_tit']='ফরেক্সমার্ট | প্রোফাইল সম্পাদনা করুন';

//$lang['chapas_dsc']='আপনার ফরেক্স পাসওয়ার্ড পরিবর্তন করুন। আপডেট এ লগইন করুন এবং আপনার পাসওয়ার্ড দিন।';
$lang['chapas_dsc']='আপনার পাসওয়ার্ড  পরিবর্তন করুন। বর্তমান পাসওয়ার্ড দিন এবং‘অনুরোধ পাঠান’এ ক্লিক করুন। পাসওয়ার্ড এর বিষয় সংবেদনশীল।';
$lang['chapas_kew']='ফরেক্সমার্ট | পাসওয়ার্ড পরিবর্তন করুন';
$lang['chapas_tit']='ফরেক্সমার্ট | পাসওয়ার্ড পরিবর্তন করুন';

$lang['accver_dsc']='বৈধ নথির একটি স্ক্যান করা কপি অথবা ভেরিফিকেশন এর জন্য আইডির কপি যুক্ত করুন।';
$lang['accver_kew']='ফরেক্সমার্ট | তথ্য আপলোড করুন';
$lang['accver_tit']='ফরেক্সমার্ট | তথ্য আপলোড করুন';

$lang['vps_dsc']= 'পছন্দের প্ল্যাটফর্মে আইডি এবং পাসওয়ার্ড  এর আইডি লগইন পরীক্ষা করুন।';
$lang['vps_kew']= 'ফরেক্সমার্ট | VPS';
$lang['vps_tit']= 'ফরেক্সমার্ট | VPS';



// Company details for corporate account
$lang['cmp_dtls_01'] = 'কোম্পানির বিবরণ';
$lang['cmp_dtls_02'] = 'কোম্পানির নাম';
$lang['cmp_dtls_03'] = 'কোম্পানির ট্রেডিং নাম (যদি থাকে)';
$lang['cmp_dtls_04'] = 'কোম্পানির ওয়েবসাইট(যদি থাকে)';
$lang['cmp_dtls_05'] = 'বিজনেস এর ধরণ';
$lang['cmp_dtls_06'] = 'যোগাযোগের নম্বর';
//my profile navigation
$lang['mfn_00'] = 'আমার প্রোফাইল';
$lang['mfn_01'] = 'ব্যক্তিগত বিবরণ';
$lang['mfn_02'] = 'পাসওয়ার্ড পরিবর্তন করুন';
$lang['mfn_03'] = 'অ্যাকাউন্ট যাচাইকরণ';
$lang['mfn_04'] = 'VPS';
$lang['mfn_05'] = 'কর্পোরেট অ্যাকাউন্ট যাচাইকরণ।';
//$lang['mfn_05'] = 'এসএমএস নিরাপত্তা বৈশিষ্ট্য সক্রিয় করুন।';
$lang['mfn_06'] = 'এসএমএস নিরাপত্তা বৈশিষ্ট্য অসক্রিয় করুন।';
$lang['mfn_07'] = 'এসএমএস নিরাপত্তা এখন অসক্রিয় করা হয়েছে।';
$lang['mfn_08'] = 'নিরাপত্তা  তথ্য';
$lang['mfn_006'] = 'এসএমএস সুরক্ষা';

$lang['second_phone'] = 'দ্বিতীয় ফোন নম্বর';
$lang['second_email'] = 'দ্বিতীয় ইমেইল';
$lang['third_email'] = 'তৃতীয় ই-মেইল';

//account verification
$lang['accver_001'] = 'ডকুমেন্ট দেখুন';
$lang['accver_00'] = 'পাসপোর্ট এর রঙিন কপি অথবা আইডির সামনের অংশ';

    $lang['accver_01'] = 'একটি ডকুমেন্ট ইতোমধ্যে আপলোড করা হয়েছে';
    $lang['accver_06'] = 'একটি ডকুমেন্ট ইতোমধ্যে আপলোড করা হয়েছে';
    $lang['accver_18'] = 'একটি ডকুমেন্ট ইতোমধ্যে আপলোড করা হয়েছে';

$lang['accver_02'] = 'আবার আপলোড করতে পছন্দের ফাইলে ক্লিক করুন';
$lang['accver_03'] = 'ফাইল';
$lang['accver_04'] = 'ফাইল আপলোড করুন';

$lang['accver_05'] = 'আইডি এর পছনের অংশের রঙ্গিন কপি';

$lang['accver_07'] = 'আবারো আপলোড করতে পছন্দের ফাইলে ক্লিক করুন';
$lang['accver_08'] = 'ফাইল';
$lang['accver_09'] = 'ফাইল আপলোড করুন';
$lang['accver_add_more'] = 'আরো যোগ করো';

$lang['accver_10'] = ' আপনার বৈধ পাসপোর্ট এর স্ক্যান কপি সংযুক্ত করুন, জাতীয় পরিচয় পত্র অথবা ড্রাইভিং লাইসেন্স। জাতীয় পরিচয়পত্র এবং ড্রাইভিং লাইসেন্স এর ক্ষেত্রে অবশ্যই উভয় পাশের কপি প্রদান করতে হবে। আন্তর্জাতিক পাসপোর্ট বা জাতীয় আইডি দেশের নির্দিষ্ট এবং এতে থাকা তথ্যের পরিবর্তণ থাকতে পারে।';
$lang['accver_11'] = 'আপনার পুরো নাম';
$lang['accver_12'] = 'একটি স্বতন্ত্র নম্বর';
$lang['accver_13'] = 'জন্ম স্থান এবং  তারিখ';
$lang['accver_14'] = 'ফটোগ্ৰাফ';

$lang['accver_15'] = 'স্বাক্ষর';
$lang['accver_16'] = 'জাতীয়তা';
$lang['accver_17'] = 'বসবাসের প্রমাণ';

$lang['additional_17'] = 'অতিরিক্ত নথি (ঐচ্ছিক)';

$lang['accver_19'] = 'আবার আপলোড করতে পছনের ফাইলে ক্লিক করুন';

$lang['accver_20'] = 'ফাইল';
$lang['accver_21'] = 'ফাইল আপলোড করুন';
$lang['accver_22'] = 'সাম্প্রতিক বিলের কপি,ইউটিলিটি বিল, ক্রেডিট কার্ডের বিবৃতি, ব্যাংকের বিবরণ ইত্যাদির স্ক্যান কপি প্রদান করতে হবে, ছয় মাসের আগের হলে গ্রহণযোগ্য হবে না। ';
$lang['accver_23'] = 'উদাহরনঃ পানি, বিদ্যুৎ, গ্যাস অথবা টেলিফোন বিল, ব্যাংকের বিবৃতি, যে কোন চিঠি যেটি কোন স্বীকৃত সরকারি কর্তৃপক্ষ জারি করেছে। নথিতে উল্লেখিত বিস্তারিত তথ্য থাকতে হবে :';
$lang['accver_24'] = 'নাম';

$lang['accver_25'] = 'আবাসিক ঠিকানা (রাস্তার নাম এবং নম্বর #44; শহর এবং দেশ)';
$lang['accver_26'] = 'ইস্যু করার তারিখ';
$lang['accver_29'] = 'ফাইল সফলভাবে আপলোড করা হয়েছে';

//change password
$lang['chapas_00'] ='পাসওয়ার্ড সফলভাবে পরিবর্তন করা হয়েছে';
$lang['chapas_01'] ='বর্তমান পাসওয়ার্ড';
$lang['chapas_01_0'] ='বর্তমান পাসওয়ার্ড দিন';
$lang['chapas_02'] ='নতুন পাসওয়ার্ড';
$lang['chapas_03'] ='পাসওয়ার্ড পুনরায় প্রবেশ দিন';
$lang['chapas_04'] ='অনুরোধ পাঠান';

//personal details
$lang['perdet_00'] = 'আভাটার অপসরণ করুন';
$lang['perdet_01'] = 'ব্রাউজ';
$lang['perdet_02'] = 'নাম';
$lang['perdet_03'] = 'ঠিকানা';
$lang['perdet_04'] = 'শহর';

$lang['perdet_05'] = 'রাজ্য / প্রদেশ';
$lang['perdet_06'] = 'পোস্টকোড / জিপকোড';
$lang['perdet_07'] = 'টেলিফোন নম্বর';
$lang['perdet_08'] = 'ইমেইল';
$lang['perdet_09'] = 'যোগাযোগ করার পছন্দের সময়';

$lang['perdet_10'] = 'দেশ';
$lang['perdet_11'] = 'জমা দিন';
$lang['perdet_12'] = 'জন্ম তারিখ';

// vps
$lang['vps_d1'] = 'একটি ফ্রি VPS এর জন্য দাবি করতে, গ্রাহকদের কমপক্ষে তাদের অ্যাকাউন্টে 500 USD জমা করতে হবে( অথবা সমপরিমাণে অন্য কারেন্সি)। VPS সেবা অব্যহত রাখতে গ্রাহকদের প্রতিমাসে ট্রেড করতে হবে0&#44;5।';
$lang['vps_d2'] = 'VPS এর জন্য আবেদন করতে, দয়াকরে সাপোর্ট ডিপার্টমেন্টের মাধ্যমে যোগাযোগ করুন';

// Corporate Account verification
$lang['crp_acvr_item_1'] = 'পরিচয়ের প্রমাণ';
$lang['crp_acvr_item_desc_1'] = '(সকল পরিচালক এবং শেয়ারহোল্ডারদের জন্য) সকল স্ক্যান আইডি একটি  পিডিএফ ফাইলে রাখুন';
$lang['crp_acvr_item_desc_2'] = 'পরিচয় পত্রের প্রথম পার্শের রঙ্গিন কপি ';
$lang['crp_acvr_item_desc_3'] = 'পরিচয় পত্রের পেছনের পার্শের রঙ্গিন কপি ';
$lang['crp_acvr_item_desc_4'] = 'ফাইল';

$lang['crp_acvr_item_2'] = 'বসবাসের প্রমাণ';
$lang['crp_acvr_item_2_desc_1'] = '(সকল পরিচালক এবং শেয়ারহোল্ডারদের জন্য) নথির সকল স্ক্যান পিডিএফ ফাইলে রাখুন';
$lang['crp_acvr_item_2_desc_2']='প্রদত্ত বিলের সবচেয়ে সাম্প্রতিক প্রমাণের স্ক্যানকৃত কপি জমা দিন(উদাহারন সরুপঃ ইউটিলিটি বিল, ক্রেডিট কার্ড বিবৃতি, ব্যাংকের বিবৃতি ইত্যাদি)। যার মেয়াদ ছয় মাসের বেশি হয়নি। <br><br> উদাহরণ সরূপ: পানি, বিদ্যুৎ, গ্যাস অথবা টেলিফোন বিল, ব্যাংকের বিবৃতি, যে কোন চিঠি যেটি কোন স্বীকৃত সরকারি কর্তৃপক্ষ জারি করেছে। নথিতে উল্লেখিত বিস্তারিত তথ্য থাকতে হবে :';

$lang['crp_acvr_item_3'] = 'নথি';

$lang['crp_acvr_doc_1'] = 'সার্টিফিকেট ইনকরপোরেশন';
$lang['crp_acvr_doc_2'] = 'ভালো স্থায়ী সার্টিফিকেট';
$lang['crp_acvr_doc_3'] = 'ইনকামবেন্সির সার্টিফিকেট, অথবা একটি অফিসিয়াল নথি, দায়িত্বে থাকা পরিচালকদের তালিকা ';
$lang['crp_acvr_doc_4'] = 'ইনকামবেন্সির সার্টিফিকেট, অথবা একটি অফিসিয়াল নথি, দায়িত্বে  শেয়ারহোল্ডাররা ';
$lang['crp_acvr_doc_5'] = 'সর্বশেষ নিরীক্ষিত আর্থিক বিবৃতি';
$lang['crp_acvr_doc_6'] = 'অ্যাসোসিয়েশন এবং স্মারকলিপি নিবন্ধ';

//my_profile tooltip
$lang['tooltip_01'] = 'নামের ফিল্ড হবে কমপক্ষে ১২৮ অক্ষরের।';
$lang['tooltip_02'] = 'ঠিকানার ক্ষেত্র হবে কমপক্ষে ১২৮ অক্ষর হবে।';
$lang['tooltip_03'] = 'শহরের ক্ষেত্র ৩২ অক্ষরের হতে হবে। ';
$lang['tooltip_04'] = 'প্রদেশের ক্ষেত্র ৩২ অক্ষরের হতে হবে।';
$lang['tooltip_05'] = 'ডাক / জিপ কোড ক্ষেত্রটি 16 টি অক্ষর পর্যন্ত হওয়া উচিত।';
$lang['tooltip_06'] = 'টেলিফোন ক্ষেত্রটি 16 টি অক্ষর পর্যন্ত হওয়া উচিত।';
$lang['tooltip_07'] = 'ইমেল ক্ষেত্রটি 47 টি অক্ষর পর্যন্ত হওয়া উচিত।';

$lang['x_accv_01'] = "ফাইল ফরম্যাটে একটি সমস্যা আছে। দয়া করে এটিকে কোনও ফটো এডিটিং সফ্টওয়্যার (উদাঃ পেইন্ট) এ খুলুন এবং এটি gif ,jpg বা png ফাইল হিসেবে সংরক্ষণ করুন।";
$lang['x_accv_02'] = 'দয়াকরে একটি ফাইল নির্বাচন করুন.';
$lang['x_accv_03'] = 'তথ্য ইতোমধ্যে আপলোড করা হয়েছে।';
$lang['x_accv_04'] = 'গ্রহণকৃত ফাইল ফরম্যাট হলো pdf, png, jpg, এবং  gif।';
$lang['reg_wr_01'] = 'আপনি যে ধরনের ফাইল আপলোড করতে চাচ্ছেন সেটি গ্রহণযোগ্য নয়';
$lang['reg_wr_02'] = "আপনি যে ধরনের ফাইল আপলোড করতে চাচ্ছেন সেটি গ্রহণযোগ্য নয়। ফরম্যাট অবশ্যই<strong>pdf</strong>, <strong>gif</strong>, <strong>jpg</strong>, অথবা <strong>png</strong>";
$lang['reg_wr_03'] = 'ফাইলটি সফলভাবে আপলোড হয়েছে।';
$lang['reg_wr_04'] = 'ফাইল আপলোড হচ্ছে। দয়াকরে অপেক্ষা করুন...';
$lang['reg_wr_05'] = 'যাচাই করুন';
$lang['reg_wr_06'] = 'কোড সেট করুন';
$lang['reg_wr_07'] = 'যাচাই সফল হয়েছে, আপনাকে ধন্যবাদ!';
$lang['reg_wr_08'] = 'যাচাইকরণ কোডটি মেলে না, দয়া করে বৈধ কোড লিখুন বা কোডটি আবার পাঠান';
$lang['reg_wr_09'] = 'বাতিল';

$lang['tooltip_07_1'] = 'অ্যাকাউন্ট যাচাইকরণের দিকে এগিয়ে যাওয়ার আগে আপনার প্রোফাইলটি সম্পূর্ণ করুন';
$lang['tooltip_07_2'] = 'অনুগ্রহ করে তথ্য সংরক্ষণ করা আছে কিনা তা পরীক্ষা করে দেখুন ';
$lang['tooltip_07_3'] = 'প্রোফাইল';
$lang['tooltip_07_4'] = 'আপলোড করার আগে আপনার দস্তাবেজের সাথে মেলে';
$lang['tooltip_07_5'] = 'দ্বিতীয় প্রয়োগটি প্রত্যাখ্যান করা হয়েছে। আরও বিশদ জন্য অনুগ্রহ করে যোগাযোগ করুন। ';
$lang['tooltip_07_6'] = 'পিএসি অ্যাপ্লিকেশন #: 1';
$lang['tooltip_07_7'] = 'হ্রাসের কারণ দেখুন';
$lang['tooltip_07_8'] = 'ফাইলগুলি দেখুন';
$lang['tooltip_07_9'] = 'পুনরায় প্রয়োগ করতে এখানে ক্লিক করুন।';
$lang['tooltip_07_10'] = 'দয়া করে সামনের অনুলিপি পৃথক করুন।';
$lang['tooltip_07_11'] = 'দয়া করে পিছনে অনুলিপি পৃথক করুন।';
$lang['btn_replace'] = 'ফাইল প্রতিস্থাপন করুন';
$lang['btn_text_1'] = 'প্রথম অ্যাপ্লিকেশন';
$lang['btn_text_2'] = 'বর্তমান অ্যাপ্লিকেশন';
$lang['btn_text_3'] = 'বর্তমান অ্যাপ্লিকেশন ফাইল';
$lang['btn_text_4'] = 'প্রথম অ্যাপ্লিকেশন ফাইল';



//upload-documents


$lang['pro_up_doc_1'] = 'প্রথম লেভেল (ঐচ্ছিক) ';
$lang['pro_up_doc_2'] = 'পাসপোর্টের রঙিন কপি অথবা আইডির সামনের অংশ';
$lang['pro_up_doc_3'] = 'প্রমাণপত্র ইতোমধ্যে আপলোড করা হয়েছে।';
$lang['pro_up_doc_4'] = '[প্রমাণপত্র দেখুন]';
$lang['pro_up_doc_5'] = 'আবার আপলোড করতে পছন্দের ফাইল ক্লিক করুন।';
$lang['pro_up_doc_6'] = 'ফাইল আপলোড করুন';
$lang['pro_up_doc_7'] = 'আপনার আন্তর্জাতিক পাসপোর্ট বা জাতীয় আইডি কার্ড অথবা ফটোকার্ড ড্রাইভিং লাইসেন্সের একটি সম্পূর্ণ, পরিষ্কার এবং বৈধ (রঙ) কপি জমা দিন।';
$lang['pro_up_doc_8'] = 'আইডিটির পিছনের রঙিন কপি';
$lang['pro_up_doc_9'] = 'প্রমানপত্র ইতোমধ্যে আপলোড করা হয়েছে।';
$lang['pro_up_doc_10'] = 'আবার আপলোড করতে পছন্দের ফাইল ক্লিক করুন।';


$lang['pro_up_doc_11'] = 'অতিরিক্ত নথি(ঐচ্ছিক)';
$lang['pro_up_doc_12'] = 'আরও ফাইল যুক্ত করতে ক্লিক করুন';

$lang['pro_up_doc_13'] = 'একটি বৈধ পাসপোর্ট, জাতীয় পরিচয়পত্র অথবা ড্রাইভিং লাইসেন্সের একটি স্ক্যানকৃত কপি সংযুক্ত করুন। জাতীয় আইডি অথবা  ড্রাইভিং লাইসেন্সের ক্ষেত্রে, সামনের এবং পিছনের উভয় কপি প্রদান করতে হবে। আন্তর্জাতিক পাসপোর্ট অথবা জাতীয় পরিচয়পত্রের দেশ নিদিষ্ট থাকে এবং এটিতে থাকা তথ্যে বিভিন্ন রকম হয়।  ';
$lang['pro_up_doc_14'] = 'আপনার পুরো নাম';
$lang['pro_up_doc_15'] = 'একটি স্বতন্ত্র সংখ্যা';
$lang['pro_up_doc_16'] = 'জন্মের তারিখ এবং স্থান';
$lang['pro_up_doc_17'] = 'ফটোগ্ৰাফ ';
$lang['pro_up_doc_18'] = 'স্বাক্ষর';
$lang['pro_up_doc_19'] = 'জাতীয়তা';


$lang['pro_up_doc_21'] = 'দ্বিতীয় লেভেল (ঐচ্ছিক) বাসস্থানের প্রমাণ';
$lang['pro_up_doc_22'] = '(ঐচ্ছিক) বাসস্থানের প্রমাণ';
$lang['pro_up_doc_23'] = 'প্রমাণপত্র ইতোমধ্যে আপলোড করা হয়েছে। ';
$lang['pro_up_doc_24'] = 'সাম্প্রতিক ইউটিলিটি বিল ৬ মাসের মধ্যে, চলতি স্থানীয় কর্তৃপক্ষের ট্যাক্স বিল, বা ক্রেডিট কার্ডের বিবৃতি জমা দিয়ে আপনার আবাসিক ঠিকানা যাচাই করুন।';

$lang['pro_up_doc_25'] = 'বিলিং এর সাম্প্রতিক প্রমাণের একটি স্ক্যানকৃত কপি (যেমন, ইউটিলিটি বিল, ক্রেডিট কার্ডের স্টেটমেন্ট, ব্যাংক বিবৃতি, ইত্যাদি) ছয় মাসের বেশি সময় পরের না। ';
$lang['pro_up_doc_26'] = 'উদাহরণ: পানি, বিদ্যুৎ, গ্যাস অথবা টেলিফোন বিল, ব্যাংক বিবৃতি,  স্বীকৃত পাবলিক অথোরিটি প্রদত্ত যে কোনও চিঠি (যেমন আয়কর মূল্যায়ন আদেশ - ফার্মের সন্তুষ্টি সাপেক্ষে)। নথিতে নিম্নলিখিত বিবরণগুলো অন্তর্ভুক্ত করা উচিত:';
$lang['pro_up_doc_27'] = 'নাম';
$lang['pro_up_doc_28'] = 'আবাসিক ঠিকানা (রাস্তার নাম; নম্বর, শহর এবং দেশ)';
$lang['pro_up_doc_29'] = 'সংস্করণ তারিখ';

$lang['boo_str_01']='ফাইল বেছে নিন';
$lang['boo_str_02']='কোনও ফাইল বাছাই করা হয়নি';



$lang['pro_up_doc_30'] = 'আপনি আপলোড করার জন্য কোনও ফাইল নির্বাচন করেন নি। ফরম্যাটটি হতে হবে <strong>pdf</strong>, <strong>gif</strong>, <strong>jpg</strong>, অথবা <strong>png</strong>';
$lang['pro_up_doc_31'] = 'আপনি যে ধরণের ফাইল আপলোড করার চেষ্টা করছেন সেটি অনুমোদিত নয়। ফরম্যাটটি হতে হবে <strong>pdf</strong>, <strong>gif</strong>, <strong>jpg</strong>, অথবা <strong>png</strong>';
$lang['pro_up_doc_32'] = 'আপনি বড় ফাইল আপলোড করেছেন!';
$lang['pro_up_doc_33'] = 'সর্বোচ্চ ফাইল আপলোড আকার 2MB।';

$lang['pro_up_doc_34'] = 'ফাইল আপলোড হচ্ছে। দয়াকরে অপেক্ষা করুন... ';

$lang['pro_up_doc_35'] = 'আপনি যে ফাইল টাইপটি আপলোড করার চেষ্টা করছেন সেটি অনুমোদিত নয়।';
$lang['error_pass_msg'] = 'অবৈধ বর্তমান পাসওয়ার্ড';
$lang['max_pass_msg'] = 'আপনি আজকের জন্য পাসওয়ার্ড পরিবর্তন সীমা অতিক্রম করেছেন। 1 দিন পরে আবার চেষ্টা করুন।';
$lang['after_success_msg'] = 'পাসওয়ার্ড পরিবর্তনের জন্য সফল অনুরোধের পরে আপনি আপনার মেলবক্সে আপনার নতুন ট্রেডার পাসওয়ার্ড পাবেন।';
$lang['SessionExpired'] = 'সময় মেয়াদ শেষ. অনুগ্রহ পূর্বক আরো একবার প্রবেশ করুন.';
$lang['ok'] = 'ঠিক আছে';

//Change Password
$lang['change_pass_01'] = 'Are you sure you want to change your password?';
$lang['change_pass_02'] = 'Password can be changed once a day';
$lang['change_pass_03'] = 'Confirm Change Password';
$lang['change_pass_04'] = 'Cancel';
$lang['change_pass_05'] = 'Change';
$lang['change_pass_06'] = 'New Password';
$lang['change_pass_07'] = 'Confirm Password';
$lang['change_pass_08'] = 'Enter New Password';
$lang['change_pass_09'] = 'Enter Confirm Password';