<?php

$lang['ndr_00'] = 'প্রিয় গ্রাহক';
$lang['ndr_01'] = 'আমরা আপনার নো-ডিপোজিট বোনাসের আবেদন পেয়েছি। দয়া করে মনে রাখবেন যে বোনাসের ক্রমবর্ধমান জনপ্রিয়তার কারণে, আমাদের সংস্থাটি আপনার অঞ্চল থেকে প্রচুর পরিমাণে অ্যাপ্লিকেশন পেয়েছে এবং বর্তমানে আপনার আবেদনটি বিবেচনায় এসেছে। এটি পেতে কয়েক সপ্তাহ বা এমনকি কয়েক মাস সময় লাগতে পারে।';
$lang['ndr_02'] = 'আপনি যখন নিজের অ্যাপ্লিকেশনটি পরীক্ষা করার জন্য অপেক্ষা করবেন, দয়া করে এখানে একটি ডেমো অ্যাকাউন্ট খোলার এবং প্ল্যাটফর্মটি ডাউনলোড করার সুযোগ নিন। আপনি ডেমো অ্যাকাউন্টে ট্রেড শুরু করতে পারেন এবং কোম্পানির সেবা মূল্যায়ন করতে পারেন';
$lang['ndr_03'] = 'আমাদের এখানে ডেমো অ্যাকাউন্টগু মধ্যে অর্থ পুরষ্কারের সাথে সাথে একটি ফ্রি প্রতিযোগিতা রয়েছে যা এখানে পাওয়া যাবে। এখনই নিবন্ধন করুন এবং কোনও ঝুঁকি ছাড়াই সত্যিকারের পুরষ্কার জিতে নিন!';
$lang['ndr_04'] = 'অন্যভাবে বলা যায়, আপনি প্রতিবার প্রকৃত অর্থ জমা করার ক্ষেত্রে নিশ্চিত সক্রিয় 30% বোনাস পাবেন। উদাহরণস্বরূপ আপনি যদি 1000 ডলার জমা করেন তবে আপনার ব্যালেন্সটি 1300 $ (10000 $ আমানতের জন্য 13000) হবে এবং এটি আপনার ট্রেড করার জন্য ব্যবহার করা যাবে যা আমাদের প্রতিযোগীদের অন্য কোম্পানির তুলনায় ফরেক্সমার্টের সাথে ট্রেড আরও নিরাপদ করে তোলে';
$lang['ndr_05'] = 'আপনার ডেমো অ্যাকাউন্টে কার্যক্রম সম্পাদন এবং আসল টাকা জমা দেওয়ার ফলে নো-ডিপোজিট বোনাস পাওয়ার সম্ভাবনা তাত্ক্ষণিকভাবে বৃদ্ধি পাবে, কোম্পানির ওয়েবসাইট এবং কোম্পানির প্ল্যাটফর্মে আপনার কার্যক্রমের উপর ভিত্তি করে আপনার গুরুত্ব বৃদ্ধি পাবে। ';
$lang['ndr_06'] = 'আমরা আশাকরি আপনি ফরেক্সমার্টের সাথে ট্রেড করে খুশী হবেন এবং কোনও প্রশ্ন বা উদ্বেগের সম্মুখীন হলে নির্দ্বিধায় আমাদের সাপোর্ট সার্ভিসে  যোগাযোগ করতে পারেন। আমাদের যোগাযোগ পৃষ্ঠাটি দেখুন';
$lang['ndr_07'] = 'শুভেচ্ছান্তে';
$lang['ndr_08'] = 'ফরেক্সমার্ট টিম';