<?php

$lang['pamm_dsc'] = 'ফরেক্সমার্ট | প্যাম';
$lang['pamm_kew'] = 'ফরেক্সমার্ট | প্যাম';
$lang['pamm_tit'] = 'ফরেক্সমার্ট| প্যাম';

$lang['pamm_00'] = 'প্যাম-অ্যাকাউন্টের চুক্তি ';
$lang['pamm_01'] = 'এই পৃষ্ঠায় আপনি আপনার ট্রেডিং অ্যাকাউন্টটি প্যাম অ্যাকাউন্টগুলোর সিস্টেমে নিবন্ধন করতে পারেন';
$lang['pamm_02'] = 'আপনি যদি বিনিয়োগকারী হিসাবে নিবন্ধন করেন, তাহলে এটি আপনাকে অন্য ট্রেডিং অ্যাকাউন্টে আপনার তহবিল বিনিয়োগ করার সুযোগ প্রদান করবে, যা আপনি পর্যবেক্ষণে দেখতে পারবেন';
$lang['pamm_03'] = 'আপনি যদি ট্রেডার হিসাবে নিবন্ধন করেন, এটি আপনাকে অন্যদের কাছ থেকে বিনিয়োগ গ্রহণের সুযোগ দেবে, যাঁরা আপনার ট্রেডিং অ্যাকাউন্টের সম্পদের ইতিহাস এবং ব্যালেন্সের ইতিহাস দেখতে পাবেন';
$lang['pamm_04'] = 'প্যাম অ্যাকাউন্ট সিস্টেমে বিনিয়োগকারী হিসাবে নিবন্ধন করলে আপনাকে ভবিষ্যতে অন্য কোনও অ্যাকাউন্টে আপনার তহবিল বিনিয়োগের সুযোগ প্রদান করবে, যা মনিটরিং এ সহজলভ্য, তাহলে, এটি বাধ্যতামূলক নয়';
$lang['pamm_05'] = 'ট্রেডার হিসাবে প্যাম অ্যাকাউন্টে নিবন্ধন আপনাকে ফরেক্সমার্ট কোম্পানিতে অন্য অ্যাকাউন্টের ট্রেডারদের কাছ থেকে বিনিয়োগ গ্রহণের সুযোগ প্রদান করবে তবে নিবন্ধের সাথে সাথেই বিনিয়োগ প্রাপ্তির নিশ্চয়তা প্রদান করবে না। অ্যাকাউন্টের মালিকেরা ট্রেডারদের অ্যাকাউন্টে বিনিয়োগ করার সিদ্ধান্ত গ্রহণ করে, প্যাম অ্যাকাউন্ট সিস্টেমে বিনিয়োগকারী হিসাবে নিবন্ধন করুন';

$lang['pamm_06'] = 'প্যাম সিস্টেম ব্যবহার চুক্তি';
$lang['pamm_07'] = 'বর্তমান চুক্তিটি একটি ত্রিপক্ষীয় চুক্তি, যা কোম্পানি এবং দুইজন গ্রাহক দ্বারা স্বীকৃত, যার মধ্যে একজন  ভবিষ্যতে কোম্পানির গ্রাহকদের অ্যাকাউন্টে মুনাফা লাভের তহবিল বিনিয়োগের পরিকল্পনা করে এবং সকল কিছু লোকসানের বিষয়টি অবগত থাকে, এবং দ্বিতীয়জন ভবিষ্যতে কোম্পানির অন্য গ্রাহকদের কাছ থেকে বিনিয়োগ গ্রহণের পরিকল্পনা করে';
$lang['pamm_08'] = 'শর্তাবলী';
$lang['pamm_09'] = 'কোম্পানি';
$lang['pamm_10'] = 'ফরেক্সমার্টের সাথে সম্পর্কিত গ্রুপ অফ কর্পোরেশন যা ফরেক্সমার্ট ট্রেডারদের ট্রেডিং প্ল্যাটফর্ম সরবরাহ করে এবং এর মাধ্যমে প্যাম-সিস্টেম নামে একটি সিস্টেম এর ব্যবস্থা করে যার মধ্যে ট্রেডার এবং বিনিয়োগকারী উভয়ই জড়িত থাকে।';
$lang['pamm_11'] = 'ট্রেডার';
$lang['pamm_12'] = 'অফিসিয়াল কোম্পানির গ্রাহক যারা প্যাম অ্যাকাউন্ট সিস্টেমের ট্রাস্ট ম্যানেজমেন্ট ট্রেডারের নামে নিবন্ধিত রয়েছে তাদের লক্ষ্য তাদের নিজ নিজ ট্রেডিং অ্যাকাউন্টের মাধ্যমে বিনিয়োগ গ্রহণ করা এবং নিজের তরফ থেকে উক্ত অ্যাকাউন্টটির কার্যক্রম অব্যাহত রাখা এবং সেইসাথে এর বিনিয়োগকারীদের নিয়ন্ত্রণ করা যারা প্যাম অ্যাকাউন্ট সিস্টেমের মাধ্যমে বিনিয়োগ করেছে।';
$lang['pamm_13'] = 'বিনিয়োগকারী';
$lang['pamm_14'] = 'অফিসিয়াল কোম্পানির ক্লায়েন্ট, ব্যক্তি বা কর্পোরেট কোম্পানি যারা বিনিয়োগকারীর হিসেবে প্যাম অ্যাকাউন্ট সিস্টেমে নিবন্ধন করেছে। বিনিয়োগকারীরা প্রাথমিকভাবে যে কোনও ট্রেডারের অ্যাকাউন্টে তহবিল জমা দিতে চায়, তবে এ ক্ষেত্রে শর্ত থাকে যে অ্যাকাউন্টটি যথাযথভাবে প্যাম অ্যাকাউন্টগুলোর অধীনে নিবন্ধিত রয়েছে।';
$lang['pamm_15'] = 'মনিটরিং';
$lang['pamm_16'] = 'কোম্পানির অফিসিয়াল ওয়েবসাইটের একটি পৃষ্ঠা সত্যায়িত ট্রেডারদের তালিকার সংক্ষিপ্ত বিবরণ উপস্থাপনের জন্য প্রদান করা হয়েছে। উল্লিখিত পৃষ্ঠার লিঙ্কটি ওপেন অ্যাক্সেসের জন্য সহজলভ্য, সেইসাথে, ট্রেডার ক্যাবিনেটের প্যাম-বিভাগে সহজলভ্য।
';
$lang['pamm_17'] = 'সাধারণ শর্তাবলী';
$lang['pamm_18'] = 'প্যাম অ্যাকাউন্টগুলোর সিস্টেমের সারাংশ। প্যাম অ্যাকাউন্টের সিস্টেমটি একটি সফ্টওয়্যার প্যাকেজ যা কোম্পানির মালিকানাধীন এবং কোম্পানির মধ্যে বিনিয়োগের প্রক্রিয়াগুলো স্বয়ংক্রিয়ভাবে সম্পাদন করে। প্যাম অ্যাকাউন্টগুলোর সিস্টেম নীচে বর্ণিত পদ্ধতিগুলোর প্রশাসন এবং প্রয়োগ নিশ্চিত করে:';
$lang['pamm_19'] = 'প্যাম অ্যাকাউন্ট সিস্টেমের প্রযুক্তিগত ধারণা কোম্পানির গ্রাহকদের ক্লায়েন্ট ক্যাবিনেটে অন্তর্ভুক্ত রয়েছে। এটি প্যাম-বিনিয়োগকারী বা প্যাম- ট্রেডারকে ট্রেডিং অ্যাকাউন্টের সত্ত্বাধিকারীর সাথে সংযুক্ত করার সাথে সাথে কার্যকর করে। গ্রাহকেরা বর্তমান চুক্তির অনুচ্ছেদ ৬ অনুযায়ী প্যাম-সিস্টেমের প্রযুক্তিগত ধারনার সম্পূর্ণ বিবরণ অ্যাক্সেস করতে পারে।
';

$lang['pamm_20'] = 'আমি প্যাম সিস্টেম চুক্তির শর্তাবলীতে সম্মত আছি';

$lang['pamm_21'] = 'প্যাম পার্টনার';
$lang['pamm_22'] = 'প্যাম-পার্টনার সম্পর্কে আরও জানুন';
$lang['pamm_23'] = 'প্যাম বিনিয়োগকারী';
$lang['pamm_24'] = 'প্যাম বিনিয়োগকারী সম্পর্কে আরও জানুন';
$lang['pamm_25'] = 'প্যাম ট্রেডার';
$lang['pamm_26'] = 'প্যাম ট্রেডার সম্পর্কে আরও জানুন';
$lang['pamm_27'] = 'প্যাম-প্রোফাইল';
$lang['pamm_28'] = 'মনিটরিং লাইভ ফিড';

$lang['pamm_29'] = 'আমার বিনিয়োগ';
$lang['pamm_30'] = 'যোগাযোগের  তথ্য';
$lang['pamm_31'] = 'নাম';
$lang['pamm_31_title'] = 'আপনার পুরো নামটি ট্রেডিং অ্যাকাউন্টের নামের মতোই মনিটরিং এ লুকানো থাকে।';

    $lang['pamm_opt1'] = 'লুকানো';
    $lang['pamm_opt2'] = 'বিনিয়োগকারীদের জন্য উপলব্ধ';
    $lang['pamm_opt3'] = 'সকলের জন্য সহজলভ্য ';

$lang['pamm_32'] = 'স্কাইপ';
$lang['pamm_33'] = 'আইসিকিউ';
$lang['pamm_33_1'] = 'ইয়াহু';
$lang['pamm_34'] = 'কনফিগারেশন প্রোফাইল';
$lang['pamm_35'] = 'বিনিয়োগ উত্তোলনের বিষয়টি নিশ্চিত করুন';
$lang['pamm_36'] = 'স্পেসিফিকেশন নোটিফিকেশন ল্যাগুয়েজ';

$lang['pamm_37'] = 'প্যাম সিস্টেম অকার্যকর করুন';
$lang['pamm_37_title'] = 'এই ক্রিয়াকলাপটি ক্ষণস্থায়ী, সুতরাং আপনাকে সমস্ত বিনিয়োগ ফেরত দিতে হবে।';
$lang['pamm_38'] = 'আপডেট';

$lang['pamm_39'] = 'অ্যাকাউন্টের পর্যবেক্ষণ';
$lang['pamm_40'] = 'নীচে, প্যাম-সিস্টেমে নিবন্ধিত ট্রেডারদের অ্যাকাউন্টের একটি পর্যবেক্ষণ টেবিল রয়েছে। আপনার পছন্দের বিভিন্ন ধরণের তথ্য প্রদর্শনের জন্য বিভিন্ন শ্রেণীবিন্যাস ব্যবহার করুন';
$lang['pamm_41'] = 'সংশ্লিষ্ট অপশনটি বেছে বিনিয়োগ করতে। বিনিয়োগের বিষয়ে সিদ্ধান্ত নেওয়ার আগে ম্যানেজিং ট্রেডারের মনিটরিং চার্টের বিবরণের ইতিহাস দেখার পরামর্শ দেওয়া হয়। যদি কোন ম্যানেজিং ট্রেডার তার যোগাযোগের তথ্য (ই-মেইল এবং ফোন নম্বর) পর্যবেক্ষণ সারণীতে গোপন করে রাখেন, তবে তার অ্যাকাউন্টে বিনিয়োগের পরে আপনি তার যোগাযোগের তথ্য পাবেন। ';
$lang['pamm_42'] = 'কোনও সর্বনিম্ন বিনিয়োগের পরিমাণ নেই; আপনি $ 1 দিয়ে বিনিয়োগ শুরু করতে পারেন, এটি আপনাকে আপনার বিনিয়োগের পোর্টফোলিও বৈচিত্র্যময় করতে একবারে একাধিক ম্যানেজিং ট্রেডার বেছে নেওয়ার সুযোগ প্রদান করে। ';

$lang['pamm_43'] = 'সকল অ্যাকাউন্ট';
$lang['pamm_44'] = 'প্যাম অ্যাকাউন্ট';
$lang['pamm_45'] = 'ফরেক্সকপি অ্যাকাউন্ট';
$lang['pamm_46'] = 'ডেমো অ্যাকাউন্ট';
$lang['pamm_47'] = 'ডিফল্ট';
$lang['pamm_48'] = 'যোগ';
$lang['pamm_49'] = 'প্রিয় অ্যাকাউন্ট';

$lang['pamm_50'] = 'তালিকা';
$lang['pamm_51'] = 'টেবিল';
$lang['pamm_52'] = 'তুলনা (0)';
$lang['pamm_53'] = 'রিসেট সেটিংস';
$lang['pamm_54'] = 'সেটিংস';

$lang['pamm_55'] = 'প্রতিদিন';
$lang['pamm_56'] = 'সাপ্তাহিক';
$lang['pamm_57'] = 'মাসিক';
$lang['pamm_58'] = '3 মাস';
$lang['pamm_59'] = '6 মাস';
$lang['pamm_60'] = '9 মাস';
$lang['pamm_61'] = 'মোট';

$lang['pamm_62'] = 'অ্যাকাউন্ট';
$lang['pamm_63'] = 'সাধারণ রেটিং';
$lang['pamm_64'] = 'ব্যালেন্স';
$lang['pamm_65'] = 'ইকুইটি';
$lang['pamm_66'] = 'চলতি ট্রেড';
$lang['pamm_67'] = 'মোট ট্রেড';
$lang['pamm_68'] = 'সক্রিয় বিনিয়োগকারী';
$lang['pamm_69'] = 'সক্রিয় অনুসরণকারী';
$lang['pamm_70'] = 'প্রতিদিনের সমষ্টি (ব্যালেন্স)';
$lang['pamm_71'] = 'প্রতিদিনের সমষ্টি (ইকুইটি)';
$lang['pamm_72'] = 'নিবন্ধনের সময় থেকে';

$lang['pamm_73'] = 'প্যাম লাইভ ফিড';
$lang['pamm_74'] = 'লাইভ ফিড প্যাম সিস্টেমের ট্রেডারদের মধ্যে পরিচালিত ট্রেডিং কার্যক্রমের বিশদ বিবরণ সম্পর্কিতসত্যিকার সময়ের তথ্য প্রদান করে। এটি প্যাম ট্রেডারদের বসবাসের দেশ, একটি অর্ডারের ধরণ, ট্রেডিং উপকরণ, লটের আকার, বিড এবং মূল্য জিজ্ঞাসা করে এবং লাভ বা ক্ষতির পরিমাণ দেখায়';
$lang['pamm_75'] = 'সাম্প্রতিক প্যাম প্রকল্পের ওপেন/ ক্লোজ অপশনগুলোর সংক্ষিপ্ত বিবরণ প্যাম মনিটরিং তালিকা এবং অ্যাকাউন্ট ইউজেট অফ ম্যানেজিং ট্রেডারের লিংক প্রদান করে। সম্ভাব্য বিনিয়োগকারীদের জন্য বিনিয়োগের বাটন রয়েছে যা বিনিয়োগের অনুরোধ প্রেরণের জন্য সংশ্লিষ্ট পৃষ্ঠায় দ্রুত পাঠিয়ে দেয়';
$lang['pamm_76'] = 'আপনাকে মনে রাখতে হবে যে ফিডটিতে বর্তমানে বাতিল ট্রেডারদের অংশ রয়েছে, যা প্যাম সিস্টেমের মোট কার্যক্রমের তালিকা থেকে এলোমেলোভাবে বেছে নেওয়া হয়। প্যাম লাইভ ফিড স্বয়ংক্রিয়ভাবে আপডেট হয় এবং পৃষ্ঠা পুনরায় লোড করার প্রয়োজন হয় না';

$lang['pamm_77'] = 'fxsystem 5082655 (5082655) সেল ক্লোজড EURGBP পজিশন 1.02 লট এর 0.78878 সেইসাথে মুনাফা 76 পিপ';
$lang['pamm_78'] = '2016.06.17 11:45:42';
$lang ['pamm_79'] = 'অ্যাকাউন্ট উইজেটস';
$lang ['pamm_80'] = 'অ্যাকাউন্ট মনিটরিং';
$lang ['pamm_81'] = 'বিনিয়োগ';

$lang ['pamm_82'] = 'প্যাম অ্যাকাউন্টে বিনিয়োগ করুন';

$lang ['pamm_83'] = 'প্রকল্প';
$lang ['pamm_84'] = 'অ্যাকাউন্ট আইডি';
$lang ['pamm_85'] = 'প্রকল্পের নাম';
$lang ['pamm_85_title'] = 'আপনার প্যাম প্রকল্পের সংক্ষিপ্ত নাম মনিটরিং এ প্রদর্শিত হবে ';


$lang ['pamm_86'] = 'ফোন';
$lang ['pamm_87'] = 'ই-মেইল';
$lang ['pamm_88'] = 'ট্রেডার অ্যাকাউন্ট';
$lang ['pamm_89'] = 'অ্যাফিলিয়েট থেকে শতাংশ';
$lang ['pamm_90'] = ' ICQ';
$lang ['pamm_91'] = 'ইয়াহু';
$lang ['pamm_92'] = 'মনিটরিং পেজ';

$lang ['pamm_93'] = 'ট্রেডারের শর্তাবলী';
$lang ['pamm_94'] = 'সেটের সংখ্যা';
$lang ['pamm_95'] = 'সর্বনিম্ন বিনিয়োগ';
$lang ['pamm_96'] = 'কমিশন';
$lang ['pamm_97'] = 'সর্বনিম্ন বিনিয়োগের সময়কাল';
$lang ['pamm_98'] = 'শাস্তি';
$lang ['pamm_99'] = 'বিনিয়োগ অ্যাকাউন্ট';
$lang ['pamm_100'] = 'সর্বাধিক বিনিয়োগের পরিমাণ';
$lang ['pamm_101'] = 'বিনিয়োগ করুন';

$lang ['pamm_102'] = 'আমার উইজেট';
$lang ['pamm_103'] = 'আমার শর্তাবলী';
$lang ['pamm_104'] = 'আমার পর্যবেক্ষণ';
$lang ['pamm_105'] = 'আমার বিনিয়োগ';
$lang ['pamm_106'] = 'অ্যাকাউন্টের তথ্য';
$lang ['pamm_107'] = '(প্রয়োজনীয় ক্ষেত্র)';

$lang['pamm_108'] = 'ইংরাজীতে বর্ণনা';
$lang['pamm_108_title'] = 'আপনার প্রকল্প সম্পর্কে পুরো বর্ণনা (1500 অক্ষর)';

$lang['pamm_109'] = 'রাশিয়ান ভাষায় বর্ণনা';
$lang['pamm_109_title'] = 'আপনার প্রকল্প সম্পর্কে রাশিয়ান ভাষায় বিস্তারিত বর্ণনা ( সর্বোচ্চ। 1500 অক্ষর, যদি রাশিয়ান ভাষায় কোন বর্ণনা না থাকে, ইংরেজি ভাষায় বর্ণনা প্রদর্শিত হবে)। ';

$lang['pamm_110'] = 'জাপানি ভাষায় বর্ণনা';
$lang['pamm_110_title'] = 'আপনার প্রকল্প সম্পর্কে জাপানি ভাষায় বিস্তারিত বর্ণনা ( সর্বোচ্চ। 1500 অক্ষর, যদি জাপানি ভাষায় কোন বর্ণনা না থাকে, ইংরেজি ভাষায় বর্ণনা প্রদর্শিত হবে)। ';

$lang['pamm_111'] = 'পোলিশ ভাষায় বর্ণনা';
$lang['pamm_111_title'] = 'আপনার প্রকল্প সম্পর্কে পলিশ ভাষায় বিস্তারিত বর্ণনা ( সর্বোচ্চ। 1500 অক্ষর, যদি পলিশ ভাষায় কোন বর্ণনা না থাকে, ইংরেজি ভাষায় বর্ণনা প্রদর্শিত হবে)। ';

$lang ['pamm_112'] = 'শুরুর সময়';
$lang ['pamm_112_title'] = 'আপনার মনিটরিং শো দেখায় সময়';
$lang ['pamm_113'] = 'বিনিয়োগ সম্পর্কে ইমেলে সতর্কতা';
$lang ['pamm_113_title'] = 'বিনিয়োগ সম্পর্কে ইমেলে সতর্কতা';

$lang ['pamm_114'] = 'এসএমএস সতর্কতা';
$lang ['pamm_114_title'] = 'একজন ব্যবহারকারীর জন্য এসএমএসের সর্বাধিক সংখ্যা প্রতিদিন 10';

$lang ['pamm_115'] = 'বিনিয়োগগুলো স্বয়ংক্রিয়ভাবে অনুমোদন করুন';
$lang ['pamm_115_title'] = 'আপনার প্যাম- অ্যাকাউন্টে প্রেরণ করা হলে বিনিয়োগগুলো স্বয়ংক্রিয়ভাবে অনুমোদিত হবে';

$lang ['pamm_116'] = 'বিনিয়োগ ফেরত পাওয়ার নিশ্চয়তা';
$lang ['pamm_116_title'] = 'আপনার মনিটরিং শো যার দেখায় সময়';


$lang ['pamm_117'] = 'সকলের জন্য ট্রেড লুকিয়ে রাখুন';
$lang ['pamm_117_title'] = 'আপনার মনিটরিং শো যার দেখায় সময়';

$lang ['pamm_118'] = 'লুকিয়ে রাখবেন না';
$lang ['pamm_118_1'] = 'সকলের জন্য ট্রেড লুকান';
$lang ['pamm_118_2'] = 'আমার বিনিয়োগকারী বাদে সকলের জন্য';

$lang ['pamm_119'] = 'সিস্টেম নোটিফিকেশন ল্যাঙ্গুইয়েজ';
    $lang ['pamm_en'] = 'ইংরেজী';
    $lang ['pamm_ru'] = 'Русский';
$lang ['pamm_120'] = 'অংশীদারের পুরষ্কার';
$lang['pamm_121'] = 'এই অপশনটি প্রতিটি বিনিয়োগ থেকে আপনার মুনাফা লাভের শতাংশ নির্ধারণ করে, যা অংশীদারদের প্রদান করা হবে, যারা আপনার পাবলিক মনিটরিং বোর্ডের পৃষ্ঠায় প্যাম-বিনিয়োগকারীদের আকর্ষণ করবে। এই পুরষ্কারের পরিমাণ সকল সম্ভাব্য অংশীদারদের জন্য দৃশ্যমান। এই শতাংশটির পরিমাণ যত বেশি হবে আপনার অফারটি সম্ভাব্য অংশীদারদের জন্য তত আকর্ষণীয় হবে।';
$lang ['pamm_122'] = 'বিনিয়োগের অঙ্কের উপর পেমেন্ট প্যানাল্টি';
$lang ['pamm_123'] = 'ফোরামের বিষয়';
$lang ['pamm_124'] = 'আপনার প্যাম-প্রকল্প আলোচনার জন্য ফোরাম লিঙ্ক';
$lang ['pamm_125'] = 'দেখান';
$lang ['pamm_126'] = 'লুকান';

$lang ['pamm_127'] = 'শর্তাবলী প্যাকেজ নং 1';
$lang ['pamm_128'] = 'দিন';
$lang ['pamm_129'] = 'ঘন্টা';
$lang ['pamm_130'] = 'প্রকল্প শেয়ার';
$lang ['pamm_131'] = '"আমার শর্তাবলী" পৃষ্ঠাতে নিবন্ধনের পরে পাওয়া যায় প্যাকেজগুলোর সম্পূর্ণ তালিকা পাওয়া যাবে ';

$lang ['pamm_132'] = 'নিবন্ধন';

$lang ['pamm_133'] = 'লুকানো';
$lang ['pamm_134'] = 'বিনিয়োগকারীদের জন্য সহজলভ্য';
$lang ['pamm_135'] = 'সবার জন্য সহজলভ্য';

$lang ['pamm_136'] = 'ই-মেইল';
$lang ['pamm_137'] = 'বিনিয়োগকারীর পাসওয়ার্ড';
$lang ['pamm_138'] = 'ব্যবসায়ী পাসওয়ার্ড';
$lang ['pamm_139'] = '';
$lang ['pamm_140'] = '';
$lang ['pamm_141'] = '';
$lang ['pamm_142'] = '';
$lang ['pamm_143'] = '';
$lang ['pamm_144'] = '';
$lang ['pamm_145'] = '';


$lang['invstr_reg_00'] = '';
$lang['invstr_reg_01'] = 'এটি কোন বিনিয়োগের অপ্রত্যাশিত উত্তোলন থেকে রক্ষা করার জন্য তৈরি করা হয়েছে। এই অপশনটি কার্যকর থাকলে, আপনাকে প্যাম ট্রেডার অ্যাকাউন্ট থেকে প্রতিটি বিনিয়োগ উত্তোলনের বিষয়টি নিশ্চিত করতে হবে';
$lang['invstr_reg_02'] = '';
$lang['invstr_reg_03'] = 'এই কার্যক্রমটি ক্ষণস্থায়ী, সুতরাং আপনাকে সমস্ত বিনিয়োগ ফেরত দিতে হবে।';
