<?php

$lang['com_dsc'] = 'প্রতি দুই পিপ স্প্রেড এর জন্য আমাদের কোম্পানি রেফারাল ইউজারের মাধ্যমে আয় করে, আমাদের পার্টনার এক পিপ কমিশন পায়।';
$lang['com_kew'] = 'ফরেক্সমার্ট | পার্টনারশিপ';
$lang['com_tit'] = 'ফরেক্সমার্ট| পার্টনারশিপ';

$lang['cli_dsc'] = 'আপনার অনুমোদিত লিঙ্কটিতে সম্ভাব্য ক্লায়েন্ট কতবার ক্লিক করেছে তার সংখ্যা পর্যালোচনা করুন।';
$lang['cli_kew'] = 'ফরেক্সমার্ট | পার্টনারশিপ';
$lang['cli_tit'] = 'ফরেক্সমার্ট | পার্টনারশিপ';

$lang['refer_dsc'] = 'গ্রাহকের সংখ্যা ট্র্যাক করুন যারা রেফারালের মাধ্যমে আমাদের কোম্পানিতে ট্রেড করে। ';
$lang['refer_kew'] = 'ফরেক্সমার্ট | পার্টনারশিপ';
$lang['refer_tit'] = 'ফরেক্সমার্ট | পার্টনারশিপ';

$lang['com_00'] = 'একটি নিদিষ্ট সময়ে আপনার অ্যাকাউন্টে জমাকৃত কমিশন পর্যবেক্ষণ করুন। রেফারড ইউজার থেকে তৈরি প্রতি দুই পিপ স্প্রেড এর জন্য, আপনি এক পিপ কমিশন পাবেন। ';
$lang['com_01'] = 'তারিখ';
$lang['com_02'] = 'সমষ্টি';
$lang['com_03'] = 'রেফারাল';
$lang['com_04'] = 'ট্রেডিং উপকরণ';

$lang['com_05'] = 'কোন নথি পাওয়া যায়নি।';

// clicks

$lang['cli_00'] = 'আপনার মার্কেটিং কার্যক্রম অপ্টিমাইজ করতে প্রকৃত- সময়ে আপনার অ্যাফিলিয়েট লিঙ্কে কিল্কের সংখ্যা ট্রায়াল করুন। ';
$lang['cli_01'] = 'অ্যাফিলিয়েট লিঙ্ক নির্ধারণ করুন';
$lang['cli_02'] = 'তারিখ';
$lang['cli_03'] = 'কিল্কের সংখ্যা';
$lang['cli_04'] = 'খোলা অ্যাকাউন্টের সংখ্যা';

// partnerhip navigation

$lang['parnav_00'] = 'অংশীদারিত্ব';
$lang['parnav_01'] = 'অনুমোদিত লিঙ্ক';
$lang['parnav_02'] = 'গ্রাহকদের আকর্ষণ করতে এই লিঙ্ক ব্যবহারে; আপনি সম্মত হবেন ';
$lang['parnav_03'] = 'পার্টনারশিপ চুক্তির শর্তাবলী';
$lang['parnav_11'] = 'আমি একমত';
$lang['parnav_10'] = 'মানুষকে আপনার জন্য কাজ করতে দিন। এজন্য আপনাকে যা করতে হবে তা হলো আমাদের পরিষেবাগুলো সম্ভাব্য গ্রাহকদের কাছে প্রচার করতে হবে এবং তাদেরকে ইন্সটাফরেক্স কোম্পানিতে ট্রেড করার জন্য উৎসাহিত করা। তারা ট্রেড করবে, আপনি উপার্জন করবেন।';

$lang['parnav_04'] = 'কমিশন';
$lang['parnav_05'] = 'ক্লিক';

$lang['parnav_06'] = 'রেফারাল';
$lang['parnav_07'] = 'অনুমোদিত কাস্টম লিঙ্ক';
$lang['parnav_08'] = 'CPA কমিশন';
$lang['parnav_09'] = 'অতিরিক্ত কমিশন';
$lang['parnav_12'] = 'অ্যাফিলিয়েট লিঙ্ক নিন';
$lang['parnav_13'] = 'সাধারণ পরিসংখ্যান';
// referrals

$lang['fer_00'] = 'ফরেক্সমার্ট অ্যাকাউন্ট খোলা গ্রাহকদের তালিকা এবং তারা এই বিভাগে কবে নিবন্ধিত হয়েছে সেই তারিখ দেখুন।';
$lang['fer_01'] = 'নিবন্ধনের তারিখ';
$lang['fer_02'] = 'অ্যাকাউন্ট নম্বর';
$lang['fer_03'] = 'কোনো কিছু পাওয়া যায়নি।';


$lang['refer_00']='ফরেক্সমার্ট অ্যাকাউন্ট খোলা গ্রাহকদের তালিকা এবং তারা এই বিভাগে কবে নিবন্ধিত হয়েছে সেই তারিখ দেখুন।';
$lang['refer_01']='মোট নিবন্ধিত রেফারাল';
$lang['refer_02']='রেফারাল নিশ্চিত করুন';
$lang['refer_03']='অপেক্ষমাণ রেফারাল';
$lang['refer_04']='নিশ্চিত রেফারাল হলো রেফারড গ্রাহক যারা নো ডিপোজিট বোনাসের জন্য আবেদন করেনি এবং সেইসব গ্রাহক যারা বোনাসের জন্য আবেদন করেছে এবং ইতোমধ্যে সত্যিকার তহবিল জমা করেছে। ';
$lang['refer_05']='নিবন্ধনের তারিখ';
$lang['refer_06']='রেফারালের অ্যাকাউন্ট নম্বর';
$lang['refer_07']='এগুলো রেফারড গ্রাহক যারা নো ডিপোজিট বোনাস গ্রহণ করেছে কিন্তু সত্যিকার ডিপোজিট এখনো তহবিলে জমা করেনি। ';

// cpa
$lang['cpa_dsc']='ফরেক্সমার্ট | CPA কমিশন';
$lang['cpa_kew']='ফরেক্সমার্ট | CPA কমিশন';
$lang['cpa_tit']='ফরেক্সমার্ট | CPA কমিশন';
$lang['cpa_00']='নির্দিষ্ট সময়ের জন্য আপনার অ্যাকাউন্টে জমা হওয়া কমিশন পর্যবেক্ষণ করুন।';
$lang['cpa_01']='CPA কমিশনের গ্রাফের পরিসংখ্যান';
$lang['cpa_02']='নম্বর';
$lang['cpa_03']='ডিপোজিট';
$lang['cpa_04']='নিবন্ধনের তারিখ';
$lang['cpa_05']='গ্রাহকের ডিপোজিট';
$lang['cpa_06']='অ্যাকাউন্ট নম্বর';
$lang['cpa_07']='কমিশন';
$lang['cpa_08']='মোট CPA কমিশন';
$lang['cpa_09']='কোন রেকর্ড পাওয়া যায় নি।';
$lang['cpa_10']='CPA কমিশনের পরিসংখ্যান।';

// other commissions

$lang['oth_com_dsc']='ফরেক্সমার্ট | CPA কমিশন';
$lang['oth_com_kew']='ফরেক্সমার্ট | CPA কমিশন';
$lang['oth_com_tit']='ফরেক্সমার্ট | CPA কমিশন';

$lang['oth_com_00']='নির্দিষ্ট সময়ের জন্য আপনার অ্যাকাউন্টে জমা হওয়া কমিশন পর্যবেক্ষণ করুন।';
$lang['oth_com_01']='সকল অতিরিক্ত কমিশন উত্তোলন করুন';
$lang['oth_com_02']='অনুমোদিত';
$lang['oth_com_03']='অপেক্ষমাণ';
$lang['oth_com_04']='প্রত্যাখান';
$lang['oth_com_05']='মোট নিবন্ধিত রেফারেল';
$lang['oth_com_06']='অতিরিক্ত কমিশনের গ্রাফের পরিসংখ্যান';
$lang['oth_com_07']='নম্বর';
$lang['oth_com_08']='ডিপোজিট';
$lang['oth_com_09']='নিবন্ধনের তারিখ';
$lang['oth_com_10']='গ্রাহকের প্রথম ডিপোজিট';
$lang['oth_com_11']='অ্যাকাউন্ট নম্বর';
$lang['oth_com_12']='কোন রেকর্ড পাওয়া যায় নি।';

$lang['oth_com_tit_e']='ফরেক্সমার্ট | অতিরিক্ত কমিশন';


//more
$lang['par_nav_M']='আরও দেখুন';

$lang['date_from'] = 'Date from';
$lang['date_to'] = 'Date to';
$lang['btn_apply'] = 'APPLY';
$lang['btn_chart'] = 'SHOW CHART';
$lang['txt_total'] = 'The total commission of all referrals :';
$lang['txt_day'] = 'DAY';
$lang['txt_week'] = 'WEEK';
$lang['txt_month'] = 'MONTH';
$lang['txt_show'] = 'Show';
$lang['txt_date'] = 'Date';
$lang['txt_sum'] = 'Sum';
$lang['txt_referral'] = 'Referral';
$lang['txt_instrument'] = 'Trading instrument';
$lang['txt_ticket'] = 'Ticket';

$lang['oth_com_13'] = 'অনুমোদিত লিঙ্কের জন্য অনুরোধ পাঠানো হয়েছে।';
$lang['oth_com_14'] = 'অনুমোদিত লিঙ্কের অনুরোধ বাতিল হয়েছে' ;;
$lang['oth_com_15'] = 'অনুমোদিত লিঙ্কের জন্য অনুরোধ পাঠানো হয়েছে।';
$lang['oth_com_16'] = 'অনুমোদিত লিঙ্কের অনুরোধ বাতিল হয়েছে' ;;
$lang['oth_com_17'] = '* এই বিভাগে আপনি কেবল আপনার রেফারালগুলির ডেটা দেখতে পাবেন';
$lang['oth_com_18'] = 'অভ্যন্তরীণ ট্রানজিট পরিষেবা';
$lang['oth_com_19'] = 'অভ্যন্তরীণ স্থানান্তর পরিষেবা';
$lang['oth_com_20'] = 'সাব অ্যাফিলিয়েটগুলি';
$lang['oth_com_21'] = 'রেফারাল ক্রিয়াকলাপ';
$lang['oth_com_22'] = 'ক্লায়েন্ট ট্রেডিংয়ের ইতিহাস';





