<?php
$lang['fer_00'] = 'গ্রাহকদের তালিকা দেখুন যারা ফরেক্সমার্টে অ্যাকাউন্ট খুলেছে এবং এই বিভাগে নিবন্ধন করেছে।';
$lang['fer_01'] = 'নিবন্ধনের তথ্য';
$lang['fer_02'] = 'অ্যাকাউন্ট নম্বর';
$lang['fer_03'] = 'কোন নথি পাওয়া যায়নি।';

$lang['refer_00'] = 'গ্রাহকদের তালিকা দেখুন যারা ফরেক্সমার্টে অ্যাকাউন্ট খুলেছে এবং এই বিভাগে নিবন্ধন করেছে।';
$lang['refer_01']='মোট নিবন্ধিত রেফারাল';
$lang['refer_02']='নিশ্চিত রেফারাল';
$lang['refer_03']='অনিশ্চিত রেফারাল';
$lang['refer_04']='নিশ্চিত রেফারালগুলো এমন গ্রাহক যারা নো ডিপোজিট বোনাসের জন্য আবেদন করেননি, যারা বোনাসের জন্য আবেদন করেছেন এবং ইতোমধ্যে সত্যিকারের তহবিল জমা করেছেন। ';
$lang['refer_05']='নিবন্ধনের তারিখ';
$lang['refer_06']='রেফারালের অ্যাকাউন্ট নম্বর';
$lang['refer_07']='অনিশ্চিত রেফারেলগুলো এমন গ্রাহকদের উল্লেখ করা হয় যারা নো ডিপোজিট বোনাস গ্রহণ করেছেন কিন্তু সত্যিকারের তহবিল এখনও জমা করেনি।';

