<?php


//register live 1
$lang['int_reg_00'] = 'একটি লাইভ ট্রেডিং অ্যাকাউন্ট খুলুন';
$lang['int_reg_01'] = 'ইমেইল';
$lang['int_reg_02'] = 'পুরোনাম';
$lang['int_reg_03'] = 'জমা দিন';
$lang['int_reg_04'] = 'ইতোমধ্যে নিবন্ধন করা হয়েছে?';
$lang['int_reg_05'] = 'সাইন ইন';

//register live 2
$lang['int_reg_06'] = 'ব্যক্তিগত তথ্যের বিবরণ';
$lang['int_reg_07'] = 'অ্যাকাউন্ট নিশ্চিতকরণ';
$lang['int_reg_08'] = 'চাকুরীর বিস্তারিত তথ্য';
$lang['int_reg_09'] = 'কর্মসংস্থানের পদবী';
$lang['int_reg_10'] = 'শিল্প';
$lang['int_reg_11'] = 'তহবিলের উৎস';
$lang['int_reg_12'] = 'আনুমানিক বার্ষিক আয়';
$lang['int_reg_13'] = 'আনুমানিক মোট মূল্য';
$lang['int_reg_14'] = 'শিক্ষার লেভেল';
$lang['int_reg_15'] = 'আপনি কি কর প্রদানকৃত মার্কিন যুক্তরাষ্ট্রের একজন নাগরিক?';
$lang['int_reg_16'] = 'হ্যাঁ';
$lang['int_reg_17'] = 'না';
$lang['int_reg_18'] = 'আপনি কি মার্কিন যুক্তরাষ্ট্রের একজন নাগরিক?';
$lang['int_reg_19'] = 'অ্যাফিলিয়েট কোড';
$lang['int_reg_20'] = 'পরবর্তী';
$lang['int_reg_21'] = 'পরে চালিয়ে যান';
$lang['int_reg_22'] = 'ঐচ্ছিক, আপনি পরে তথ্যগুলো আপলোড করতে পারেন';
$lang['int_reg_23'] = 'পাসপোর্টের রঙিন কপি অথবা আইডি এর প্রথম পৃষ্ঠা ';
$lang['int_reg_24'] = 'ফরেক্সমার্ট অ্যাকাউন্ট খুলতে আপনাকে অবশ্যই আপনার একটি সম্পূর্ণ, পরিষ্কার এবং বৈধ (রঙিণ) আন্তর্জাতিক পাসপোর্ট বা জাতীয় পরিচয় পত্রের কপি প্রদান করতে হবে। কার্ড বা ফটোকার্ড ড্রাইভিং লাইসেন্স, সেইসাথে, আপনার ঠিকানা যাচাই করার জন্য প্রয়োজনীয় কাগজপত্র প্রদান করতে হবে।';
$lang['int_reg_25'] = 'পরিচয় পত্রের পিছনের রঙিন কপি';
$lang['int_reg_26'] = 'বসবাসের প্রমাণ';
$lang['int_reg_27'] = 'সর্বশেষ ইউটিলিটি বিল গত ছয় মাসের মধ্যে, বর্তমান স্থানীয় কর্তৃপক্ষের ট্যাক্স বিল বা ক্রেডিট কার্ডের বিবৃতি। ';
$lang['int_reg_28'] = 'পণ্য আপডেট এবং প্রযুক্তিগত বিশ্লেষণ ইমেল';
$lang['int_reg_29'] = 'আমি পন্যের আপডেট এবং টেকনিক্যাল অ্যানালিসিস ইমেইল গ্রহণ করতে চাই।';
$lang['int_reg_30'] = 'জমা নিশ্চিতকরণ';
$lang['int_reg_31'] = 'আমি ঘোষণা করছি যে আমি পুরো বিষয়টি মনোযোগ সহকারে পড়েছি এবং পুরোপুরি বুঝতে পেরেছি';
$lang['int_reg_32'] = 'গ্রাহক চুক্তি';
$lang['int_reg_33'] = 'গোপনীয়তা নীতি';
$lang['int_reg_34'] = 'যা আমি পুরোপুরি বুঝতে পেরেছি, গ্রহণ করেছি এবং সম্মত হয়েছি';
$lang['int_reg_35'] = 'শেষ';
$lang['int_reg_36'] = 'পিছনে';
$lang['int_reg_37'] = 'নির্বাচনের জন্য আপনাকে ধন্যবাদ';
$lang['int_reg_38'] = 'আপনার নিবন্ধন সম্পন্ন করার মাত্র দুইটি পর্যায় বাকি।';
$lang['int_reg_39'] = 'এবং';

$lang['int_reg_40'] = 'একটি ডেমো অ্যাকাউন্ট খুলুন';
$lang['int_reg_41'] = 'আপনাকে ধন্যবাদ, আপনি ডেমো অ্যাকাউন্টের অর্ধেক পূরণ করেছেন। ';
$lang['int_reg_42'] = 'পাসওয়ার্ড';
$lang['int_reg_43'] = 'পাসওয়ার্ড পুনরায় প্রবেশ';
$lang['int_reg_44'] = 'দেশ';
$lang['int_reg_45'] = 'ফোন নম্বর';
$lang['int_reg_46'] = 'অ্যাকাউন্ট ধরন';
$lang['int_reg_47'] = 'অ্যাকাউন্ট কারেন্সি বেস';
$lang['int_reg_48'] = 'লিভারেজ';
$lang['int_reg_49'] = 'পরিমাণ';

$lang['int_reg_50'] = 'রাস্তার ঠিকানা';
$lang['int_reg_51'] = 'ফোন নম্বর';
$lang['int_reg_52'] = 'জন্ম তারিখ';
$lang['int_reg_53'] = 'শহর';
$lang['int_reg_54'] = 'রাজ্য / প্রদেশ';
$lang['int_reg_55'] = 'দেশের নাগরিক';
$lang['int_reg_56'] = 'পোস্টকোড / জিপকোড';
$lang['int_reg_57'] = 'দয়াকরে ক্লিক করুন';
$lang['int_reg_58'] = 'এখানে';


//Country
$lang['germany_gm']='জার্মানি';
$lang['fk_gm']='ফকল্যান্ড দ্বীপপুঞ্জ (মালভিনাস)';
$lang['fo_gm']='ফ্যারো দ্বীপপুঞ্জ';
$lang['fr_gm']='ফ্রান্স';
$lang['gf_gm']='ফরাসি গায়ানা';
$lang['fx_gm']='ফ্রান্স, মহানগর';
$lang['tf_gm']='ফরাসি দক্ষিণ অঞ্চল';
$lang['fc_gm']='ইকোয়াডর';
$lang['eg_gm']='মিশর';
$lang['sv_gm']='এল সালভাদর';
$lang['gq_gm']='নিরক্ষীয় গিনি';
$lang['fi_gm']='ফিনল্যাণ্ড';
$lang['pf_gm']='ফরাসি পলিনেশিয়া';
$lang['fj_gm']='ফিজি';
$lang['ga_gm']='গ্যাবন';
$lang['uk_gm']='যুক্তরাজ্য';
