<?php
$lang['note-top1'] = "(ঠিকানা ক্ষেত্রটি 128 অক্ষরের মধ্যে হতে হবে।)";
$lang['note-top2'] = "(শহরের ক্ষেত্রটি 32 অক্ষরের মধ্যে হতে হবে।)";
$lang['note-top3'] = "(রাজ্য / প্রদেশের ক্ষেত্রটি 32 টি অক্ষরের মধ্যে হতে হবে)";
$lang['note-top4'] = "(ডাক / জিপ কোড ক্ষেত্রটি 16 টি অক্ষর মধ্যে হতে হবে।)";
$lang['note-top5'] = "(ফোন নম্বর ক্ষেত্রটি 32 টি অক্ষর পর্যন্ত হতে হবে।)";
$lang['demo_amount1'] = "পরিমাণ ক্ষেত্রটি পূরণ করা প্রয়োজন";

$lang['x_reg_dsc'] ='লাইভ ট্রেডিং অ্যাকাউন্ট';
$lang['x_reg_kew'] ='লাইভ ট্রেডিং অ্যাকাউন্ট';
$lang['x_reg_tit'] ='লাইভ ট্রেডিং অ্যাকাউন্ট';

$lang['rede_dsc'] ='ডেমো অ্যাকাউন্ট';
$lang['rede_kew'] ='ডেমো অ্যাকাউন্ট';
$lang['rede_tit'] ='ডেমো অ্যাকাউন্ট';

$lang['alert_agree'] = "আপনাকে পরিষেবার শর্তাবলীর সাথে একমত হতে হবে।";
$lang['x_reg_1']='লাইভ ট্রেডিং অ্যাকাউন্ট খুলুন';
$lang['x_reg_2']='ডেমো অ্যাকাউন্ট খুলুন';
$lang['x_reg_3']='ই-মেইল ঠিকানা';
$lang['x_reg_4']='পুরো নাম';
$lang['x_reg_5']='জমা';

$lang['x_reg_6']='ইতোমধ্যে নিবন্ধন করেছেন?';
$lang['x_reg_7']='সাইন ইন';
$lang['x_reg_8']='ইমেল ক্ষেত্রটি 128 টি অক্ষরের মধ্যে হতে হবে।';
$lang['x_reg_9']='নামের ক্ষেত্রটি 48টি অক্ষরের মধ্যে হতে হবে।';
$lang['x_reg_10']='পুরো নামের সাথে মধ্যের নামও থাকবে';
$lang['reli_01_1']='পুরো ঠিকানা সেইসাথে বাড়ি/ ফ্যাটের নম্বর';

$lang['fullname_placeholder'] = "প্রথম নাম শেষ নাম";
$lang['validate_demo1'] = "দয়াকরে আপনার ইমেইল দিন।";
$lang['validate_demo2'] = "দয়াকরে আপনার পুরো নাম দিন।";

$lang['x_regl_0']='ব্যক্তিগত বিবরণ';
$lang['x_regl_1']='ট্রেডিং অ্যাকাউন্টের বিবরণ';
$lang['x_regl_2']='চাকুরীর বিস্তারিত তথ্য';
$lang['x_regl_3']='ব্যক্তিগত বিবরণ';
$lang['x_regl_4']='শহর';
$lang['x_regl_5']='রাজ্য / প্রদেশ';
$lang['x_regl_6']='যে দেশের বাসিন্দা';
$lang['x_regl_7']='পোস্টকোড / জিপকোড';
$lang['x_regl_8']='ফোন নম্বর';
$lang['x_regl_9']='জন্ম তারিখ';

$lang['x_regl_10']='পাসওয়ার্ড';
$lang['x_regl_11']='পাসওয়ার্ড পুনরায় প্রবেশ করুন';
$lang['x_regl_12']=' স্বয়ংক্রিয়ভাবে উত্পন্ন পাসওয়ার্ড।';
$lang['x_regl_13']='পরবর্তী';
$lang['x_regl_14']='ট্রেডিং অ্যাকাউন্টের বিবরণ';
$lang['x_regl_15']='অ্যাকাউন্টের ধরন';
$lang['x_regl_16']='অ্যাকাউন্ট মুদ্রা বেস';
$lang['x_regl_17']='লিভারেজ';
$lang['x_regl_18']='সোয়াপ-ফ্রি';
$lang['x_regl_19']='ট্রেডিং অভিজ্ঞতা';

$lang['x_regl_20']='আপনি যদি গত ১-৩ বছরের মধ্যে উল্লেখিত মার্কেটগুলোতে ট্রেডিং কার্যক্রম সম্পাদন করে থাকেন দয়াকরে সেটি উল্লেখ করুন';
$lang['x_regl_21']='ফরেক্স এবং সিএফডিএস';
$lang['x_regl_22']='সিকিউরিটিজ(শেয়ার বা বন্ড)';
$lang['x_regl_23']='অন্যান্য ডেরাইভেটিভ পণ্য';
$lang['x_regl_24']='বিনিয়োগ জ্ঞান';
$lang['x_regl_25']='আপনি কি আপনার বিনিয়োগ জ্ঞান এবং অভিজ্ঞতা চিহ্নিত করতে চান? ';
$lang['x_regl_26']='আপনি কত বার ট্রেড করেন?';
$lang['x_regl_27']='রাজনৈতিকভাবে উদ্ভাসিত ব্যক্তি';
$lang['x_regl_28']='বিনিয়োগের ঝুঁকি বুঝুন';
$lang['x_regl_29']='হ্যাঁ';

$lang['x_regl_30']='না';
$lang['x_regl_31']='পিছনে';
$lang['x_regl_32']='পরবর্তী';
$lang['x_regl_33']='চাকুরীর বিস্তারিত তথ্য';
$lang['x_regl_34']='কর্মসংস্থানের অবস্থা';
$lang['x_regl_35']='শিল্প';
$lang['x_regl_36']='আনুমানিক বার্ষিক আয়';
$lang['x_regl_37']='আনুমানিক নেট মূল্য';
$lang['x_regl_38']='শিক্ষার লেভেল';
$lang['x_regl_39']='আপনি কি কর প্রদানের ক্ষেত্রে মার্কিন যুক্তরাষ্ট্রের একজন বাসিন্দা?';

$lang['x_regl_40']='আপনি কি একজন মার্কিন যুক্তরাষ্ট্রের বাসিন্দা?';
$lang['x_regl_41']='অ্যাফিলিয়েট কোড';
$lang['x_regl_42']='অ্যাকাউন্ট কনফার্মেশন';
$lang['x_regl_43']=' (ঐচ্ছিক, আপনি পরে তথ্য আপলোড করতে পারেন।';
$lang['x_regl_44']='পাসপোর্টের অনুলিপি বা আইডির সামনের অংশ';
$lang['x_regl_45']='ফরেক্সমার্ট অ্যাকাউন্ট খুলতে আপনাকে অবশ্যই আপনার আন্তর্জাতিক পাসপোর্ট বা জাতীয় আইডির একটি সম্পূর্ণ, পরিষ্কার এবং বৈধ (রঙ) কপি প্রদান করতে হবে। সেইসাথে, কার্ড বা ফটোকার্ড ড্রাইভিং লাইসেন্স, আপনার ঠিকানা যাচাই করার জন্য প্রয়োজনীয় কাগজপত্র প্রদান করতে হবে।';
$lang['x_regl_46']='পরিচয় পত্রের পিছনের রঙের কপি';
$lang['x_regl_47']='বসবাসের প্রমাণ';
$lang['x_regl_48']='গত ছয় মাসের মধ্যে সর্বশেষ ইউটিলিটি বিল, বর্তমান স্থানীয় কর্তৃপক্ষের ট্যাক্স বিল, বা ক্রেডিট কার্ডের বিবৃতি';
$lang['x_regl_49']='পণ্যের আপডেট এবং প্রযুক্তিগত বিশ্লেষণের ইমেল';

$lang['x_regl_50']='আমি পণ্যের আপডেট এবং প্রযুক্তিগত বিশ্লেষণের ইমেল গ্রহণ করতে চাই।';
$lang['x_regl_51']='জমা নিশ্চিতকরণ';
$lang['x_regl_52']='আমি ঘোষণা করছি যে আমি সম্পূর্ণ পড়েছি এবং সম্পূর্ণ বিষয়টি বুঝতে পেরেছি ';
$lang['x_regl_53']=' গ্রাহক চুক্তি';
$lang['x_regl_54']=' এবং';
$lang['x_regl_55']=' গোপনীয়তা নীতি';
$lang['x_regl_56']='যা আমি সম্পূর্ণ বুঝতে পেরেছি, গ্রহণ করেছি এবং সম্মত আছি।';
$lang['x_regl_57']=' শেষ';

/* live account step 2 */
$lang['reli_h1']='ব্যক্তিগত বিবরণ';
$lang['reli_h2']='ট্রেডিং অ্যাকাউন্টের বিশদ বিবরণ';
$lang['reli_h3']='চাকুরীর বিস্তারিত';
$lang['reli_h4']='অ্যাকাউন্ট কনফার্মেশন';
$lang['reli_ye']="হ্যাঁ";
$lang['reli_no']="না";
$lang['reli_ba']="পিছনে";
$lang['reli_ne']="পরবর্তী";

$lang['reli_00']='ব্যক্তিগত বিবরণ';
$lang['reli_01']='রাস্তার ঠিকানা';
$lang['reli_01_1']='রাস্তার ঠিকানা';
$lang['reli_02']='শহর';
$lang['reli_03']='রাজ্য / প্রদেশ';
$lang['reli_04']='দেশের নাগরিক';
$lang['reli_05']='পোস্টকোড / জিপকোড';
$lang['reli_06']='ফোন নম্বর';
$lang['reli_07']='জন্ম তারিখ';
$lang['reli_08']='পাসওয়ার্ড';
$lang['reli_09']='পাসওয়ার্ড পুনরায় প্রবেশ করুন';
$lang['reli_10']='পাসওয়ার্ডটি স্বয়ংক্রিয়ভাবে উত্পন্ন করুন';
$lang['reli_11']='ট্রেডিং অ্যাকাউন্টের বিবরণ';
$lang['reli_12']='অ্যাকাউন্ট ধরন';
$lang['reli_13']='অ্যাকাউন্ট কারেন্সি বেস';
$lang['reli_14']='লিভারেজ';
$lang['reli_15']='সোয়াপ-ফ্রি';
$lang['reli_16']='ট্রেডিং অভিজ্ঞতা';
$lang['reli_17']='আপনি যদি গত ১-৩ বছরের মধ্যে উল্লেখিত মার্কেটগুলোতে ট্রেডিং কার্যক্রম সম্পাদন করে থাকেন দয়াকরে সেটি উল্লেখ করুন ';
$lang['reli_18']="ফরেক্স এবং সিএফডি";
$lang['reli_19']='সিকিউরিটিজ (শেয়ার বা বন্ড)';
$lang['reli_20']='অন্যান্য ডেরাইভেটিভ পণ্য';
$lang['reli_21']='বিনিয়োগ জ্ঞান';
$lang['reli_22']='আপনি কীভাবে আপনার বিনিয়োগের জ্ঞান এবং অভিজ্ঞতাটিকে চিহ্নিত করবেন';
$lang['reli_23']='আপনি কত বার ট্রেড করেন?';
$lang['reli_24']='রাজনৈতিক উদ্ভাসিত ব্যক্তি';
$lang['reli_25']='বিনিয়োগের ঝুঁকি বুঝুন';
$lang['reli_26']='চাকুরীর বিস্তারিত তথ্য';
$lang['reli_27']='কর্মসংস্থানের অবস্থা';
$lang['reli_28']='শিল্প';
$lang['reli_29']='আনুমানিক বার্ষিক আয়';
$lang['reli_30']='আনুমানিক নেট মূল্য';
$lang['reli_31']='শিক্ষার লেভেল';
$lang['reli_32']='আপনি কি কর প্রদানের ক্ষেত্রে মার্কিন যুক্তরাষ্ট্রের একজন বাসিন্দা';
$lang['reli_33']='আপনি কি মার্কিন যুক্তরাষ্ট্রের একজন নাগরিক';
$lang['reli_34']='অ্যাফিলিয়েট কোড';
$lang['reli_35']='ঐচ্ছিক, আপনি নথি পরে আপলোড করতে পারেন';
$lang['reli_36']='পাসপোর্টের রঙিন কপি অথবা পরিচয় পত্রের সামনের অংশের কপি আপলোড করতে পারেন ';
$lang['reli_37']='একটি ফরেক্সমার্ট অ্যাকাউন্ট খুলতে আপনাকে অবশ্যই আপনার আন্তর্জাতিক পাসপোর্ট বা জাতীয় আইডির একটি সম্পূর্ণ, পরিষ্কার এবং বৈধ (রঙিন) কপি প্রদান করতে হবে। কার্ড বা ফটোকার্ড ড্রাইভিং লাইসেন্স, সেইসাথে,আপনার ঠিকানা যাচাই করার জন্য প্রয়োজনীয় কাগজপত্র প্রদান করতে হবে।';
$lang['reli_38']='পরিচয় পত্রের পিছনের রঙিন কপি';
$lang['reli_39']='বসবাসের প্রমাণ';
$lang['reli_40']='সর্বশেষ ইউটিলিটি বিল গত ছয় মাসের মধ্যে, বর্তমান স্থানীয় কর্তৃপক্ষের ট্যাক্স বিল, বা ক্রেডিট কার্ডের বিবৃতি।';
$lang['reli_41']='পণ্য আপডেট এবং প্রযুক্তিগত বিশ্লেষণ ইমেল';
$lang['reli_42']='আমি পণ্য আপডেট এবং প্রযুক্তিগত বিশ্লেষণ সম্পর্কিত ইমেল পেতে চাই।';
$lang['reli_43']='জমা দেওয়ার নিশ্চয়তা';
$lang['reli_44']='আমি ঘোষণা করছি যে আমি পুরো পাঠটি মনোযোগ সহকারে পড়েছি এবং পুরোপুরি বুঝতে পেরেছি';
$lang['reli_45']='গ্রাহক চুক্তি';
$lang['reli_46']='গোপনীয়তা নীতি';
$lang['reli_47']='যেটি আমি সম্পূর্ণ বুঝতে পেরেছি, গ্রহণ করেছি এবং সম্মত আছি।';
$lang['reli_48']='শেষ';
$lang['reli_49']='অ্যাকাউন্ট';
$lang['reli_50']='এবং';
$lang['reli_51']='অ্যাকাউন্ট';
$lang['reli_52']='অ্যাকাউন্ট';
$lang['reli_53']='অ্যাকাউন্ট';
$lang['reli_54']='অ্যাকাউন্ট';
$lang['reli_55']='অ্যাকাউন্ট';
$lang['reli_56']='অ্যাকাউন্ট';
$lang['reli_57']='অ্যাকাউন্ট';
$lang['reli_58']='অ্যাকাউন্ট';
$lang['reli_59']='অ্যাকাউন্ট';
$lang['reli_60']='অ্যাকাউন্ট';


$lang['rede_h']="আপনাকে ধন্যবাদ, আপনি আপনার ডেমো অ্যাকাউন্টটি সম্পূর্ণ করার অর্ধেক পূরণ করেছেন।";
$lang['rede_h1']='ব্যক্তিগত';
$lang['rede_h2']='ট্রেডিং';
$lang['rede_h3']='কর্মসংস্থান';
$lang['rede_h4']='অ্যাকাউন্ট';
$lang['rede_ye']="হ্যাঁ";
$lang['rede_no']="না";
$lang['rede_ba']="পিছনে";
$lang['rede_ne']="পিছনে";

$lang['rede_00']='পর্যায় ২';
$lang['rede_01']='পর্যায় ৩';
$lang['rede_02']='দেশ';
$lang['rede_03']='ফোন নম্বর';
$lang['rede_04']='অ্যাকাউন্টের ধরণ';
$lang['rede_05']='অ্যাকাউন্ট কারেন্সি বেজ';
$lang['rede_06']='লিভারেজ';
$lang['rede_07']='পরিমাণ';
$lang['rede_08']='আমি পন্যের  এবং টেকনিক্যাল অ্যানালিসিস এর আপডেট গ্রহণ করতে চাই। ';
$lang['rede_09']='শেষ';


$lang['rede_10'] = 'ফরেক্সমার্ট ডেমো অ্যাকাউন্ট';
$lang['rede_11'] = 'আপনার ডেমো অ্যাকাউন্ট খোলা হয়েছে';
$lang['rede_12'] = 'অ্যাকাউন্ট নম্বর';
$lang['rede_13'] = 'ট্রেডার পাসওয়ার্ড';
$lang['rede_14'] = 'বিনিয়োগকারীর পাসওয়ার্ড';
$lang['rede_15'] = 'সার্ভার';
$lang['rede_16'] = 'আপনার লগইন এবং পাসওয়ার্ড আপনার ইমেল ঠিকানায় প্রেরণ করা হয়েছে। মনে রাখবেন যে আপনার পাসওয়ার্ড এবং লগইন কেবল মেটা ট্রেডার ফোর এ কার্যকর। ';


if(IPLoc::Office()){
$lang['x_reg_10']='মাঝের নাম সহ পুরো নাম ';
$lang['reli_01_1']='বাড়ির নম্বর এবং ফ্ল্যাট সহ পুরো রাস্তার ঠিকানা';
}


$lang['validate_engrus01']= 'দয়াকরে আপনার রাস্তার ঠিকানা লিখুন।';
$lang['validate_engrus01_city']= 'আপনার শহরের নাম দিন।';
$lang['validate_engrus01_state']= 'আপনার রাজ্যের নাম দিন।';
$lang['validate_engrus01_postal_zip']= 'দয়াকরে আপনার ডাক / জিপ কোড লিখুন।';
$lang['validate_engrus01_phone']= 'দয়াকরে আপনার ফোন নম্বর দিন।';
$lang['validate_engrus01_dob']= 'দয়াকরে আপনার জন্ম তারিখ দিন।';


$lang['validate_engrus0']= 'দয়াকরে আপনার';
$lang['validate_engrus00']= 'দয়াকরে আপনার ইমেইলের নাম দিন।';
$lang['validate_engrus1']= 'যে অক্ষরগুলো আপনি দিয়েছেন';
$lang['validate_engrus2']= 'ক্ষেত্রটি এখনও সমর্থিত নয়।';

$lang['reg_acct_type1'] = 'ফরেক্সমার্ট স্ট্যান্ডার্ড';
$lang['reg_acct_type2'] = 'ফরেক্সমার্ট জেরুও স্প্রেড';
$lang['tooltip_affiliate1'] = 'ক্ষেত্রটি ঐচ্ছিক। এই ক্ষেত্রে আপনি একজন অংশীদারের অনুমোদিত কোডটি প্রবেশ করতে পারেন যিনি আপনাকে কোম্পানির কাছে রেফার করেছেন।';

$lang['validate_field1']= 'ঠিকানা ক্ষেত্রটি 128 অক্ষরের মধ্যে হতে হবে।';
$lang['validate_field2']= 'শহরের ক্ষেত্রটি 32 অক্ষরের মধ্যে হতে হবে।';
$lang['validate_field3']= 'রাজ্য / প্রদেশের ক্ষেত্রটি 32 অক্ষরের মধ্যে হতে হবে।';
$lang['validate_field4']= 'ডাক / জিপ কোড ক্ষেত্রটি 16 অক্ষরের মধ্যে হতে হবে।';
$lang['validate_field5']= 'ফোন নম্বর ক্ষেত্রটি 32 অক্ষরের মধ্যে হতে হবে।';
$lang['regis_0']='ফরেক্সমার্ট স্ট্যান্ডার্ড';
$lang['regis_1']='ফরেক্সমার্ট জিরো স্প্রেড';
$lang['regis_micro']='ফরেক্সমার্ট মাইক্রো অ্যাকাউন্ট';

$lang['regis_2']='সীমিত';
$lang['regis_3']='অ-বর্তমান';
$lang['regis_4']='সুন্দর';
$lang['regis_5']='চমত্কার';
$lang['regis_6']='প্রতিদিন ';
$lang['regis_7']='সাপ্তাহিক';
$lang['regis_8']='মাসিক';
$lang['regis_9']='বাত্সরিক';
$lang['regis_10']='ক্ষেত্রটি ঐচ্ছিক। এই ক্ষেত্রে আপনি একজন অংশীদারের অনুমোদিত কোডটি প্রবেশ করতে পারেন যিনি আপনাকে কোম্পানির কাছে রেফার করেছেন।';
$lang['regis_11']='নিয়োগ';
$lang['regis_12']='স্বনির্ভর';
$lang['regis_13']='অবসরপ্রাপ্ত';
$lang['regis_14']='ছাত্র';
$lang['regis_15']='বেকার';
$lang['regis_16']='হিসাব';
$lang['regis_17']='প্রশাসক / সাচিবিক';
$lang['regis_18']='কৃষি';
$lang['regis_19']='অর্থ পরিষেবা - ব্যাংকিং';
$lang['regis_20']='ক্যাটারিং / হসপিটালিটি';
$lang['regis_21']='ক্রিয়েটিভ / মিডিয়া';
$lang['regis_22']='শিক্ষা';
$lang['regis_23']='প্রকৌশল';
$lang['regis_24']='আর্থিক পরিষেবা - অন্যান্য';
$lang['regis_25']='স্বাস্থ্য / ওষুধ';
$lang['regis_26']='জরুরী সেবা';
$lang['regis_27']='এইচ এম ফোর্সেস';
$lang['regis_28']='এইচআর';
$lang['regis_29']='আর্থিক সেবা - বীমা';
$lang['regis_30']='আইটি';
$lang['regis_31']='অবসর / বিনোদন / পর্যটন';
$lang['regis_32']='ম্যানুফ্যাকচারিং';
$lang['regis_33']='বিপণন / জনসংযোগ / বিজ্ঞাপন';
$lang['regis_34']='ফার্মাসিউটিক্যালস';
$lang['regis_35']='প্রাথমিক';
$lang['regis_36']='উচ্চ বিদ্যালয';
$lang['regis_37']='কলেজ / বিশ্ববিদ্যালয়';
$lang['regis_38']='মাস্টার্স / পিএইচডি';
$lang['regis_39']='পেশাগত যোগ্যতা';
$lang['regis_40']='অর্থ সম্পর্কিত';

$lang['regis_41']='আপনি প্রায় সম্পন্ন করেছেন।';
$lang['regis_42']='দয়াকরে পরিমাণ লিখুন';


$lang['upload_image_error']='গ্রহণযোগ্য ফাইল ফরম্যাট হলো png, jpg, gif এবং bmp';
$lang['upload_button']='ফাইল আপলোড করুন';

$lang['reg_in_01'] = "সকল ক্ষেত্র প্রয়োজন।";
$lang['reg_in_02'] = "নতুন অ্যাকাউন্ট নিবন্ধন করুন";
$lang['reg_in_03'] = "অ্যাকাউন্ট সম্পন্ন হয়েছে";
$lang['reg_in_04'] = "পরবর্তী ট্রেডিং";
$lang['reg_in_05'] = "বাতিল";
$lang['reg_in_06'] = "পরবর্তী কর্মসংস্থান";
$lang['reg_in_07'] = "সম্পূর্ণ নিবন্ধন";
$lang['reg_in_08'] = "অ্যাকাউন্ট নম্বর";
$lang['reg_in_09'] = "ট্রেডার পাসওয়ার্ড";
$lang['reg_in_10'] = "নিবন্ধন সম্পন্ন";
$lang['reg_in_11'] = "রেজিস্ট্রেশন সম্পন্ন হয়নি";
$lang['reg_in_12'] = "ইমেইল কনফার্মেশন পাঠানো হয়েছে ";

$lang['reg_acct_type1'] = 'ফরেক্সমার্ট স্ট্যান্ডার্ড';
$lang['reg_acct_type2'] = 'ফরেক্সমার্ট জিরো স্প্রেড';
$lang['reg_acct_type3'] = 'ফরেক্সমার্ট মাইক্রো অ্যাকাউন্ট';
$lang['tooltip_affiliate1'] = 'ক্ষেত্রটি ঐচ্ছিক। এই ক্ষেত্রে আপনি একজন অংশীদারের অনুমোদিত কোডটি প্রবেশ করতে পারেন যিনি আপনাকে কোম্পানির কাছে রেফার করেছেন।';

$lang['inv_know1'] = 'সীমিত';
$lang['inv_know2'] = 'অ-বর্তমান';
$lang['inv_know3'] = 'চমৎকার';
$lang['inv_know4'] = 'চমৎকার';

$lang['tradesel_1'] = 'প্রতিদিন';
$lang['tradesel_2'] = 'সাপ্তাহিক';
$lang['tradesel_3'] = 'মাসিক';
$lang['tradesel_4'] = 'বাত্সরিক';

$lang['empstat_1'] = 'নিয়োগ';
$lang['empstat_2'] = 'স্বনির্ভর';
$lang['empstat_3'] = 'অবসরপ্রাপ্ত';
$lang['empstat_4'] = 'ছাত্র';
$lang['empstat_5'] = 'বেকার';

$lang['industry_1'] = "হিসাব";
$lang['industry_2'] ="প্রশাসক / সাচিবিক";
$lang['industry_3'] = "কৃষি";
$lang['industry_4'] = "অর্থ পরিষেবা - ব্যাংকিং";
$lang['industry_5'] = "কেটারিং / আতিথেয়তা";
$lang['industry_6'] = "ক্রিয়েটিভ / মিডিয়া";
$lang['industry_7'] = "শিক্ষা";
$lang['industry_8'] = "জরুরী সেবা";
$lang['industry_9'] = "প্রকৌশল";
$lang['industry_10'] = "আর্থিক পরিষেবা - অন্যান্য";
$lang['industry_11'] = "স্বাস্থ্য / ওষুধ";
$lang['industry_12'] = "এইচএম ফোর্সেস";
$lang['industry_13'] = "এইচআর";
$lang['industry_14'] = "আর্থিক পরিষেবা - বীমা";
$lang['industry_15'] = "আইটি";
$lang['industry_16'] = "বৈধ";
$lang['industry_17'] = "অবসর / বিনোদন / পর্যটন";
$lang['industry_18'] = "উৎপাদন";
$lang['industry_19'] = "বিপণন / জনসংযোগ / বিজ্ঞাপন";
$lang['industry_20'] = "ফার্মাসিউটিক্যালস";
$lang['industry_21'] = "সম্পত্তি / নির্মাণ / ট্রেড";
$lang['industry_22'] = "খুচরা";
$lang['industry_23'] = "বিক্রয়";
$lang['industry_24'] = "সোশ্যাল কেয়ার / সার্ভিস";
$lang['industry_25'] = "টেলিযোগাযোগ";
$lang['industry_26'] = "ট্রান্সপোর্ট / লজিস্টিক";
$lang['industry_27'] = "অন্যান্য";

$lang['educ_1'] = "প্রাথমিক";
$lang['educ_2'] = "উচ্চ বিদ্যালয়";
$lang['educ_3'] = "কলেজ / বিশ্ববিদ্যালয়";
$lang['educ_4'] = "মাস্টার্স / পিএইচডি";
$lang['educ_5'] = "পেশাগত যোগ্যতা";
$lang['educ_6'] = "আর্থিক সম্পর্কিত";



$lang['reli_n_18']="রোলিং স্পট ফরেক্স / এফএক্স পেয়ার সূচক বা কমোডিটি এর উপর সিএফডি";
$lang['reli_n_19']='শেয়ার / বন্ড';
$lang['reli_n_20']='স্প্রেড বেটিং / অন্যান্য ডেরিভেটিভস';
$lang['reli_n_21']='কোন অভিজ্ঞতা নেই';




