<?php

$lang['s_1-a'] = 'ফরেক্সমার্ট| অনলাইন ফরেক্স ব্রোকার (মুল-পাতা)';
$lang['s_1-b'] = 'বড় চিন্তা করুন। ফরেক্সে ট্রেড করুন। আপনার বিশ্বস্ত পার্টনার হিসাবে, ফরেক্সমার্ট চমৎকার ট্রেডিং সফ্টওয়্যার প্রদান করে এবং ব্যতিক্রমী ট্রেডিং অভিজ্ঞতা প্রদান করে।';

$lang['s_2-a'] = 'কোম্পানি সম্পর্কে';
$lang['s_2-b'] = 'আপনার বিশ্বস্ত ফরেক্স ট্রেডিং পার্টনার হিসাবে, ফরেক্সমার্ট চমৎকার ট্রেডিং সফটওয়্যার, ব্যতিক্রমধর্মী ট্রেডিং অভিজ্ঞতা, যে কোনও জালিয়াতিমূলক কার্যক্রমের বিরুদ্ধে আপনার অ্যাকাউন্টকে রক্ষা এবং আপনাকে গুরুত্বপূর্ণ ট্রেডিং জ্ঞান প্রদান করতে প্রতিশ্রুতি-বদ্ধ।';

$lang['s_3-a'] = 'কোম্পানি নিউজ';
$lang['s_3-b'] = 'বড় চিন্তা করুন। ফরেক্সে ট্রেড করুন। আপনার বিশ্বস্ত পার্টনার হিসাবে, ফরেক্সমার্ট চমৎকার ট্রেডিং সফ্টওয়্যার প্রদান করে এবং ব্যতিক্রমী ট্রেডিং অভিজ্ঞতা প্রদান করে।';

$lang['s_4-a'] = 'কেন আমাদের নির্বাচন করবেন | সম্পর্কে | ফরেক্সমার্ট';
$lang['s_4-b'] = 'ফরেক্সমার্ট আপনার নির্ভরযোগ্য ফরেক্স ট্রেডিং পার্টনার হওয়ার জন্য দৃঢ় প্রতিজ্ঞাবদ্ধ।';

$lang['s_5-a'] = 'জমা এবং উত্তোলন | সম্পর্কে  | ফরেক্সমার্ট';
$lang['s_5-b'] = 'আপনার ট্রেডিং অ্যাকাউন্টে তহবিল স্থানান্তর এবং প্রেরণ কখনও  এত সহজ এবং নিরাপদ ছিল না।';

$lang['s_6-a'] = 'লাইসেন্স এবং বিধিমালা | সম্পর্কে  | ফরেক্সমার্ট';
$lang['s_6-b'] = 'ফরেক্সমার্ট সাইপ্রাস সিকিউরিটিজ অ্যান্ড এক্সচেঞ্জ কমিশন (সিএসইসি) দ্বারা নিয়ন্ত্রিত। লাইসেন্স নম্বর 266/15 ।';

$lang['s_7-a'] = 'অ্যাকাউন্ট যাচাইকরণ | সম্পর্কে | ফরেক্সমার্ট';
$lang['s_7-b'] = 'আমাদের সকল সেবা অ্যাক্সেস করতে আপনার ফরেক্সমার্ট অ্যাকাউন্টটি যাচাই করুন। দয়াকরে মনে রাখবেন যে এই প্রক্রিয়াটি কেবলমাত্র আমাদের ওয়েবসাইটে থেকে সম্পন্ন করতে পারবেন। আপনি যদি নিজের অ্যাকাউন্টটি যাচাই না করেন তাহলে আপনি আমাদের সেবাগুলোতে অ্যাক্সেস করতে পারবেন না।';

$lang['s_8-a'] = 'লাস পালমাস | সম্পর্কে | ফরেক্সমার্ট';
$lang['s_8-b'] = 'বড় চিন্তা করুন। ফরেক্সে ট্রেড করুন। আপনার বিশ্বস্ত পার্টনার হিসাবে, ফরেক্সমার্ট চমৎকার ট্রেডিং সফ্টওয়্যার প্রদান করে এবং ব্যতিক্রমী ট্রেডিং অভিজ্ঞতা প্রদান করে।';

$lang['s_9-a'] = 'অ্যাকাউন্টের ধরণ | MT4 অ্যাকাউন্ট';
$lang['s_9-b'] = 'ফরেক্সমার্ট দিয়ে আপনার ফরেক্স ট্রেডিং অভিজ্ঞতা শুরু করুন। আমরা দুই ধরণের লাইভ অ্যাকাউন্ট প্রদান করি। চুক্তির বিবরণ দেখতে, দয়া করে এই পৃষ্ঠাটি দেখুন।  প্রতিযোগিতামূলক হার, গ্লিট-ফ্রি ট্রেডিং প্ল্যাটফর্ম এবং উভয় অ্যাকাউন্টে তাৎক্ষণিক ট্রেড সম্পাদন করার সুযোগ উপভোগ করুন।';

$lang['s_10-a'] = 'ডেমো অ্যাকাউন্ট | ফরেক্সমার্ট';
$lang['s_10-b'] = 'ফরেক্স শিখতে লাইভ অ্যাকাউন্ট খোলার দরকার নেই। আমাদের ডেমো অ্যাকাউন্ট ব্যবহার করে, আপনি ঝুঁকি-মুক্ত পরিবেশের বিনামূল্যে ফরেক্স ট্রেডিং অনুশীলন করতে পারেন!';

$lang['s_11-a'] = 'ফরেক্সমার্ট স্ট্যান্ডার্ড | ফরেক্সমার্ট';
$lang['s_11-b'] = 'ফরেক্সমার্ট এর সাথে আপনার ফরেক্স ট্রেডিং শুরু করুন। আমাদের প্রতিযোগিতামূলক হার, গ্লিট-ফ্রি ট্রেডিং প্ল্যাটফর্ম এবং তাৎক্ষণিক ট্রেড সম্পাদন করার সুযোগ উপভোগ করুন।';

$lang['s_12-a'] = 'ফরেক্সমার্ট জিরো স্প্রেড | ফরেক্সমার্ট';
$lang['s_12-b'] = 'ফরেক্সমার্ট এর সাথে আপনার ফরেক্স ট্রেডিং শুরু করুন। আমাদের প্রতিযোগিতামূলক হার, গ্লিট-ফ্রি ট্রেডিং প্ল্যাটফর্ম এবং তাৎক্ষণিক ট্রেড সম্পাদন করার সুযোগ উপভোগ করুন।';


$lang['s_13-a'] = 'ফরেক্সমার্ট এমটি-ফোর | মেটাট্রেডার';
$lang['s_13-b'] = 'মেটাট্রেডার 4 আপনাকে একসাথে চারটি চার্ট ট্র্যাক করতে সক্ষম করবে, চার্ট থেকে সরাসরি ট্রেড করুন এবং একাধিক অর্ডার স্থাপন করুন।';

$lang['s_14-a'] = 'ফরেক্স | ফরেক্সমার্ট উপকরণ';
$lang['s_14-b'] = 'ফরেক্সমার্ট বিভিন্ন ধরণের আর্থিক উপকরণ প্রদান করে, সেইসাথে স্পট ধাতু এবং শেয়ারগুলোতে সিএফডি প্রদান করে।';

$lang['s_15-a'] = 'শেয়ার | ফরেক্সমার্ট উপকরণ';
$lang['s_15-b'] = ' ট্রেড স্টক করুন যা আগে কখনও করেনি। মার্কিন যুক্তরাষ্ট্রে এবং যুক্তরাজ্যের 200 টিরও বেশি শেয়ারের সংক্ষিপ্ত পজিশন বা দীর্ঘস্থায়ী পজিশনে যান।';

$lang['s_16-a'] = 'স্পট মেটাল | ফরেক্সমার্ট উপকরণ';
$lang['s_16-b'] = 'আমরা স্পট মেটাল এবং কারেন্সি ক্রসগুলোতে সর্বাধিক সুবিধাজনক স্প্রেড এবং লিভারেজ প্রদান করার চেষ্টা করি।';

$lang['s_17-a'] = 'বোনাস  | ফরেক্সমার্ট';
$lang['s_17-b'] = 'ফরেক্সমার্ট 30% বোনাস এবং নো ডিপোজিট বোনাস';

$lang['s_18-a'] = 'ওয়েলকাম বোনাস 30% | ফরেক্সমার্ট';
$lang['s_18-b'] = 'আরও মূলধনে ট্রেড করুন এবং আরও মুনাফা অর্জন করুন। যখন কোনও ট্রেডার একটি ফরেক্সমার্ট অ্যাকাউন্ট খোলে এবং  অর্থ জমা করে, তখন তার জমা করা মোট অর্থের 30% পাওয়ার সুযোগ থাকে। উদাহরণস্বরূপ, যদি তিনি $ 100 জমা করেন তাহলে আমরা তার অ্যাকাউন্টে 30 ডলার বোনাস জমা করব। সুতরাং, তার মোট ব্যালেন্স হবে $ 130। আমাদের সিস্টেমটি আপনার অ্যাকাউন্টের জন্য সঠিক পরিমাণ বোনাস প্রদান করবে। মনে রাখবেন, বোনাসটি আমাদের কোম্পানি থেকে আসে এবং এটি কোনও ই-মুদ্রা হিসাবে বিবেচিত হয় না। ';

$lang['s_19-a'] = 'নো ডিপোজিট বোনাস | ফরেক্সমার্ট';
$lang['s_19-b'] = 'ফরেক্সমার্ট 30% বোনাস এবং ডিপোজিট বোনাস';

$lang['s_20-a'] = 'সুবিধাসমূহ  | ফরেক্সমার্ট';
$lang['s_20-b'] = 'পার্টনারদের জন্য ফরেক্সমার্ট, সময় মতো অর্থ প্রদান, প্রতিযোগিতামূলক হার এবং প্রতিটি গ্রাহকের সীমাহীন কমিশন উপভোগ করুন।';

$lang['s_21-a'] = 'অ্যাফিলিয়েট লিঙ্ক| ফরেক্সমার্ট';
$lang['s_21-b'] = 'আপনার অ্যাফিলিয়েট লিঙ্কের মাধ্যমে গ্রাহক রেফার করে কমিশন এবং পুরস্কার জিতুন। ';

$lang['s_22-a'] = 'কমিশন স্পেসিফিকেশন | ফরেক্সমার্ট';
$lang['s_22-b'] = 'আপনার গ্রাহকের ট্রেড থেকে লাভ করুন। আজই আমাদের পার্টনার হন এবং 50% মুনাফা শেয়ার লাভ করুন। ';

$lang['s_23-a'] = 'ফ্রেন্ড -রেফারাল | ফরেক্সমার্ট পার্টনার';
$lang['s_23-b'] = 'অন্যদের আপনার জন্য কাজ করতে দিন। তারা মুনাফা লাভ করার সাথে সাথে আপনিও অর্থ উপার্জন করতে পারবেন।';

$lang['s_24-a'] = 'ওয়েব-মাস্টার | ফরেক্সমার্ট পার্টনার';
$lang['s_24-b'] = 'কোনও ওয়েবসাইট চালু করুন বা কোনও সাইট উন্নত করুন না কেন, আমরা আপনাকে সহায়তা করব। আমাদের প্রচারমূলক উপকরণগুলো যে কোনও ওয়েবসাইটে যুক্ত করা যাবে।';

$lang['s_25-a'] = 'অনলাইন পার্টনার | ফরেক্সমার্ট পার্টনার';
$lang['s_25-b'] = 'ওয়েবসাইট ট্র্যাফিক ক্যাপিটালাইজ করুন। আপনার গ্রাহক এবং তাদের ট্রেডিং মনিটরিং না করে মুনাফা লাভ করুন।';

$lang['s_26-a'] = 'অনলাইন পার্টনার | ফরেক্সমার্ট পার্টনার';
$lang['s_26-b'] = 'ওয়েবসাইট ট্র্যাফিক ক্যাপিটালাইজ করুন। আপনার গ্রাহক এবং তাদের ট্রেডিং মনিটরিং না করে মুনাফা লাভ করুন।';

$lang['s_27-a'] = 'স্থানীয় অফিস পার্টনার | ফরেক্সমার্ট পার্টনার';
$lang['s_27-b'] = 'একটি অফিসিয়াল ফরেক্সমার্ট প্রতিনিধি হন। আমাদের অত্যাধুনিক ট্রেডিং প্রযুক্তি এবং প্রতিযোগিতামূলক হারগুলোর সাথে আপনার গ্রাহকদের পরিচিত করুন।';

$lang['s_28-a'] = 'পার্টনারশিপ নিবন্ধন| ফরেক্সমার্ট';
$lang['s_28-b'] = 'অন্যদের আপনার জন্য কাজ করতে দিন। আপনাকে যা করতে হবে তা হলো আমাদের সেবাগুলো সম্ভাব্য গ্রাহকদের কাছে প্রচার করা এবং তাদেরকে কোম্পানিতে ট্রেড করতে উৎসাহিত করা। যখন তারা মুনাফা লাভ করবে, আপনিও অর্থ উপার্জন করতে পারবেন।';

$lang['s_29-a'] = 'ব্যানার উপকরণসমূহ| ফরেক্সমার্ট';
$lang['s_29-b'] = 'আমাদের অফারটির সকলের দৃষ্টি গোচর হওয়ার জন্য আপনার ওয়েবসাইট, ব্লগ বা ব্যক্তিগত সাইটে আমাদের নজরকাড়া  ব্যানারগুলো যুক্ত করুন।';

$lang['s_30-a'] = 'তথ্য সরবরাহকারী | ফরেক্সমার্ট';
$lang['s_30-b'] = 'ফরেক্সমার্ট বিভিন্ন ধরনের ইনফরমার প্রদান করে যা আমাদের গ্রাহক বা অংশীদারদের ওয়েবসাইটে যুক্ত করা যায়।';

$lang['s_31-a'] = 'মানিফল প্রতিযোগিতায় নিবন্ধন | ফরেক্সমার্ট';
$lang['s_31-b'] = 'মানিফল প্রতিযোগিতায় নিবন্ধন ';

$lang['s_32-a'] = 'মানিফল প্রতিযোগিতার রেটিং | ফরেক্সমার্ট';
$lang['s_32-b'] = 'মানিফল প্রতিযোগিতার রেটিং চার্ট';

$lang['s_33-a'] = 'মানিফল প্রতিযোগিতার বিজয়ী | ফরেক্সমার্ট';
$lang['s_33-b'] = 'মানিফল প্রতিযোগিতার বিজয়ীদের চার্ট';

$lang['s_34-a'] = 'মানিফল প্রতিযোগিতার নিবন্ধন | ফরেক্সমার্ট';
$lang['s_34-b'] = 'ফরেক্সমার্ট প্রতিযোগিতা - মানিফল সাধারণ বিধানসমূহ, অংশগ্রহণকারী, অংশগ্রহণকারী, ফলাফল প্রকাশনা, ফলাফল প্রকাশনা, ফলাফল প্রকাশনা এবং ভাষা';

$lang['s_35-a'] = 'VPS হোস্টিং | ফরেক্সমার্ট';
$lang['s_35-b'] = 'ভিপিএস স্পেসিফিকেশন, ভিপিএসের জন্য আবেদনের জন্য, দয়া করে support@forexmart.com এর মাধ্যমে সহায়তা বিভাগের সাথে যোগাযোগ করুন। একটি ফ্রি ভিপিএস পেতে, গ্রাহকদের তাদের অ্যাকাউন্টে সর্বনিম্ন 500 মার্কিন ডলার জমা করতে হবে (বা অন্যান্য মুদ্রায় সমতুল্য)। ভিপিএস  সেবা অব্যাহত রাখতে গ্রাহকদের  প্রতি মাসে কমপক্ষে 0,5 রাউন্ড টার্ন লট ট্রেড করতে হবে।';

$lang['s_36-a'] = 'ফরেক্স চার্ট | ফরেক্সমার্ট';
$lang['s_36-b'] = 'ফরেক্স চার্ট ';

$lang['s_37-a'] = 'আমাদের সাথে যোগাযোগ করুন | ফরেক্সমার্ট';
$lang['s_37-b'] = 'ফরেক্সমার্ট আপনাকে সপ্তাহে পাঁচ দিন  24 ঘণ্টা সাহায্য করবে।';

$lang['s_38-a'] = 'সচরাচর জিজ্ঞাসিত প্রশ্ন (এফএকিউ) | ফরেক্সমার্ট';
$lang['s_38-b'] = 'এই বিভাগে ফরেক্স ট্রেডিং, আমাদের পণ্য এবং সেবা সম্পর্কে আরও জানুন।';

$lang['s_39-a'] = 'ফরেক্স গ্লোসারি | ফরেক্সমার্ট';
$lang['s_39-b'] = 'ফরেক্স গ্লোসারি';

$lang['s_40-a'] = 'আইনি নথিপত্র| ফরেক্সমার্ট';
$lang['s_40-b'] = 'পাঠযোগ্য এবং ডাউনলোডযোগ্য সকল আইনি নথির তালিকা';


$lang['s_41-a'] = 'ফরেক্সমার্ট লাইভ অ্যাকাউন্ট | MT4 অ্যাকাউন্ট';
$lang['s_41-b'] = 'ফরেক্সমার্ট দিয়ে আপনার ফরেক্স ট্রেডিং অভিজ্ঞতা শুরু করুন। তাৎক্ষণিক ট্রেড সম্পাদন এবং গ্লিট-ফ্রি ট্রেডিং প্ল্যাটফর্মের অভিজ্ঞতা অর্জন করুন।';

$lang['s_42-a'] = 'গোপনীয়তা নীতি | ফরেক্সমার্ট';
$lang['s_42-b'] = 'গোপনীয়তা নীতি নথি';

$lang['s_43-a'] = 'ঝুঁকি প্রকাশ | ফরেক্সমার্ট';
$lang['s_43-b'] = 'ঝুঁকি প্রকাশের বিজ্ঞপ্তি; বিজ্ঞপ্তি; সংশোধন হিসাবে 2007 এর আইন 144 (I) অনুযায়ী গ্রাহককে প্রদান করা হয়।';

$lang['s_44-a'] = 'শর্তাবলী | ফরেক্সমার্ট';
$lang['s_44-b'] = 'সেবার চুক্তির কাঠামো অনুযায়ী শর্তাবলী প্রদান করা হয় এবং বিনিয়োগ সেবার প্রকৃতি কোম্পানি নির্ধারণ করে। ';

$lang['s_45-a'] = 'সেরা নির্বাহী নীতি | ফরেক্সমার্ট';
$lang['s_45-b'] = 'কোম্পানি তার সেরা নির্বাহ নীতি স্থাপন করেছে এবং সকল গ্রাহকদের সেরা ফলাফলের জন্য সকল নীতি কার্যকর করেছে।';

$lang['s_46-a'] = 'অভিযোগ পরিচালনার পদ্ধতি | ফরেক্সমার্ট';
$lang['s_46-b'] = 'অভিযোগ পরিচালনার পদ্ধতি ক্লায়েন্টদের কাছ থেকে প্রাপ্ত অভিযোগের সাথে লড়াই করার সময় প্রক্রিয়াগুলির রূপরেখা তৈরি করে।';

$lang['s_47-a'] = 'সুদের নীতি সম্পর্কিত দ্বন্দ্ব | ফরেক্সমার্ট';
$lang['s_47-b'] = 'কিছু দ্বন্দ্ব পুরোপুরি সমাধান করা যায় না। সুতরাং,কোম্পানি এ জাতীয় দৃষ্টান্তগুলো সমাধানের জন্য একটি স্বচ্ছ, ন্যায্য পদ্ধতি গ্রহণ করে।';

$lang['s_48-a'] = 'গ্রাহক বিভক্তিকরণ | ফরেক্সমার্ট';
$lang['s_48-b'] = 'যখন একটি ট্রেডিং অ্যাকাউন্ট খুলবেন, সম্ভাব্য গ্রাহকগুলো রিটেইল গ্রাহক, পেশাদার গ্রাহক বা যোগ্য কাউন্টার পার্টির হিসেবে অন্তর্ভুক্ত হবে।';

$lang['s_49-a'] = 'বিনিয়োগকারীদের ক্ষতিপূরণ তহবিল | ফরেক্সমার্ট';
$lang['s_49-b'] = 'তহবিলে গ্রাহক সেইসাথে বিনিয়োগ ও কোম্পানি কর্তৃক প্রদত্ত আনুষঙ্গিক সেবা অন্তর্ভুক্ত থাকে।';

$lang['s_50-a'] = 'সার্ভিস | ফরেক্সমার্ট';
$lang['s_50-b'] = 'সিআইএফ লাইসেন্সের আওতায় কোম্পানিটির বিনিয়োগ এবং আনুষঙ্গিক সেবা প্রদান করে।';

$lang['s_51-a'] = 'ওয়েবসাইট ব্যবহারের শর্তাবলী | ফরেক্সমার্ট';
$lang['s_51-b'] = ' এই ওয়েবসাইট এবং এটিতে থাকা যে কোনও উপকরণ উভয় সম্পর্কে বুঝতে পেরেছেন এবং উল্লেখিত শর্তাবলী এবং চুক্তি সম্পর্কে অবগত আছেন সেটি নিশ্চিত করুন। ';

$lang['s_52-a'] = 'আমার অ্যাকাউন্ট| ফরেক্সমার্ট';
$lang['s_52-b'] = 'ব্যক্তিগত ব্যবহারকারীদের অ্যাকাউন্ট';

$lang['s_53-a'] = 'আমার অ্যাকাউন্ট | ট্রেডিং অ্যাকাউন্ট খুলুন | ফরেক্সমার্ট';
$lang['s_53-b'] = 'চাকুরীর বিস্তারিত এবং অ্যাকাউন্ট নিশ্চিতকরণ আপডেট';

$lang['s_54-a'] = 'আমার অ্যাকাউন্ট | চলতি ট্রেড | ফরেক্সমার্ট';
$lang['s_54-b'] = 'আপনার সমস্ত বর্তমান ট্রেড এবং অপেক্ষমাণ অর্ডার পরীক্ষা করুন। বন্ধ এবং বাতিল চুক্তিগুলোর জন্য, ট্রেডিং ইতিহাসে যান।';

$lang['s_55-a'] = 'আমার অ্যাকাউন্ট | ট্রেডের ইতিহাস | ফরেক্সমার্ট';
$lang['s_55-b'] = 'নীচে প্রয়োজনীয় তথ্য প্রদান করে একটি নির্দিষ্ট সময়ের জন্য সকল বন্ধ এবং বাতিল চুক্তি দেখুন।';

$lang['s_56-a'] = 'আমার অ্যাকাউন্ট | ট্রেডের ইতিহাস | ফরেক্সমার্ট';
$lang['s_56-b'] = 'প্রতিটি লিভারেজ এবং লট আকারের জন্য মার্জিনের আকার এবং পয়েন্ট কষ্ট নির্ধারণ করুন। মনে রাখবেন লিভারেজের পরিমাণ পয়েন্ট কস্টকে প্রভাবিত করে না। এছাড়াও, ফরেক্সমার্টের সাথে ট্রেড নির্দিষ্ট লটের উপর নির্ভর করে।';

$lang['s_57-a'] = 'আমার প্রোফাইল | ব্যক্তিগত বিস্তারিত তথ্য | ফরেক্সমার্ট';
$lang['s_57-b'] = 'ব্যক্তিগত অ্যাকাউন্ট থেকে ব্যক্তিগত বিস্তারিত তথ্য পরিবর্তন করুন।';

$lang['s_58-a'] = 'আমার প্রোফাইল | পাসওয়ার্ড পরিবর্তন | ফরেক্সমার্ট';
$lang['s_58-b'] = 'ব্যক্তিগত অ্যাকাউন্টের পাসওয়ার্ড পরিবর্তন করুন।';

$lang['s_59-a'] = 'আমার প্রোফাইল | পাসওয়ার্ড পরিবর্তন | ফরেক্সমার্ট';
$lang['s_59-b'] = 'ব্যক্তিগত ব্যবহারকারী অ্যাকাউন্ট ভেরিফাই করতে আপনার নথি আপলোড করুন। ';

$lang['s_60-a'] = 'আমার প্রোফাইল | VPS | ফরেক্সমার্ট';
$lang['s_60-b'] = 'মেটা ট্রেডার ফোর অ্যাকাউন্ট সম্পর্কিত তথ্য। ';


$lang['s_61-a'] =  'ফাইন্যান্স | ডিপোজিট | ফরেক্সমার্ট';
$lang['s_61-b'] =  'ডিপোজিট, উত্তোলন, অ্যাকাউন্টগুলোর মধ্যে স্থানান্তর এবং লেনদেনের ইতিহাস';

$lang['s_62-a'] =  'ফাইন্যান্স | উত্তোলন | ফরেক্সমার্ট';
$lang['s_62-b'] =  'ডিপোজিট, উত্তোলন, অ্যাকাউন্টগুলোর মধ্যে স্থানান্তর এবং লেনদেনের ইতিহাস';

$lang['s_63-a'] =  'ফাইন্যান্স | উত্তোলন | ফরেক্সমার্ট';
$lang['s_63-b'] =  'ডিপোজিট, উত্তোলন, অ্যাকাউন্টগুলোর মধ্যে স্থানান্তর এবং লেনদেনের ইতিহাস';

$lang['s_64-a'] =  'ফাইন্যান্স | লেনদেনের ইতিহাস | ফরেক্সমার্ট';
$lang['s_64-b'] =  'ডিপোজিট, উত্তোলন, অ্যাকাউন্টগুলোর মধ্যে স্থানান্তর এবং লেনদেনের ইতিহাস';

$lang['s_65-a'] =  'বোনাস | বোনাসসমুহ | ফরেক্সমার্ট';
$lang['s_65-b'] =  'আমাদের মূল্যবান পার্টনার –আপনার জন্য ফরেক্সমার্ট অনেক গুরুত্ব বহন করে। আমরা দুই ধরণের বোনাস প্রদান করি: 30% বোনাস এবং নো ডিপোজিট বোনাস। আপনি আপনার অ্যাকাউন্টে জমাকৃত বোনাসের পরিমাণ পর্যবেক্ষণ করতে পারে। মনে রাখবেন যে কোনও বোনাস অন্য ধরণের বোনাসের সাথে একত্রে ব্যবহার করা যাবে না। ';

$lang['s_66-a'] =  'বোনাস | বোনাসসমুহের পরিসংখ্যান | ফরেক্সমার্ট';
$lang['s_66-b'] =  'আমাদের মূল্যবান পার্টনার –আপনার জন্য ফরেক্সমার্ট অনেক গুরুত্ব বহন করে। আমরা দুই ধরণের বোনাস প্রদান করি: 30% বোনাস এবং নো ডিপোজিট বোনাস। আপনি আপনার অ্যাকাউন্টে জমাকৃত বোনাসের পরিমাণ পর্যবেক্ষণ করতে পারে। মনে রাখবেন যে কোনও বোনাস অন্য ধরণের বোনাসের সাথে একত্রে ব্যবহার করা যাবে না।';

$lang['s_67-a'] =  'পার্টনারশিপ | কমিশন | ফরেক্সমার্ট';
$lang['s_67-b'] =  'পার্টনারশিপ কমিশনের পেজ';

$lang['s_68-a'] =  'পার্টনারশিপ | কিল্ক | ফরেক্সমার্ট';
$lang['s_68-b'] =  'পার্টনারশিপ  কিল্ক  পরিসংখ্যান';

$lang['s_69-a'] = 'পার্টনারশিপ | রেফারাল | ফরেক্সমার্ট';
$lang['s_69-b'] = 'পার্টনারশিপ  রেফারাল পরিসংখ্যান';

$lang['s_70-a'] = 'প্ল্যাটফর্ম ডাউনলোড করুন | ফরেক্সমার্ট';
$lang['s_70-b'] = 'পার্টনারশিপ রেফারাল পরিসংখ্যান';


$lang['s_71-a'] =  'জুয়ান ভ্যালেরেন';
$lang['s_71-b'] =  '
পুরো নাম: জুয়ান  কার্লোস ভ্যালারেন সান্টানা
জন্ম তারিখ: 17 জুন, 1975
জন্মের স্থান: আরগুইগেনগেন, স্পেন
উচ্চতা: 1.84 মিটার (6 ফুট 1? 2 ইন)
প্লেয়িং পজিশন: মিডফিল্ডার এটাকিং';
//las-juva

$lang['s_72-a'] =  'ডিপোজিট ইনস্যুরেন্স | ফরেক্সমার্ট';
$lang['s_72-b'] =  'আমরা গ্রাহকের মঙ্গল ছাড়া কিছুই চাই না এবং এর মধ্যে আছে গ্রাহকের তহবিল এবং মুনাফা। ';
//deposit-insurance
$lang['s_73-a'] =  'অ্যাওয়ার্ড | ফরেক্সমার্ট';
$lang['s_73-b'] =  'ফরেক্সমার্টের মূল লক্ষ্য হলো সকল গ্রাহকদের স্বার্থ রক্ষা করা। যেহেতু আমরা সেরা পণ্য এবং সেবা প্রদানের জন্য অবিরাম কাজ করি, আমাদের কোম্পানি প্রবৃদ্ধির জন্য বিভিন্ন প্রতিষ্ঠান এবং সংস্থা প্রতিষ্ঠা করেছে। ';
//awards
$lang['s_74-a'] =  'অ্যাকাউন্ট তুলনা | ফরেক্সমার্ট';
$lang['s_74-b'] =  'প্রতিযোগিতামূলক হার, ত্রুটি-মুক্ত ট্রেডিং প্ল্যাটফর্মের এবং উভয় ধরনের অ্যাকাউন্টে  তাৎক্ষণিক ট্রেডিং করার সুযোগ উপভোগ করুন';
//account-type
$lang['s_75-a'] =  'টিকেট র‍্যাফেল | ফরেক্সমার্ট';
$lang['s_75-b'] =  'ফরেক্সমার্ট গ্রান ক্যানেরিয়া স্টেডিয়ামে ইউডি লাস পলমাস সেরা ইউরোপীয় ফুটবল দলের বিপক্ষে খেলা দেখতে ভিআইপি টিকেট প্রদান করতে পেরে অত্যন্ত আনন্দিত। সকল সক্রিয় ফরেক্সমার্ট গ্রাহকেরা লটারিতে যোগদান করতে পারবে। ';
//tiket-raffle
$lang['s_76-a'] =  'কস্ট পার অ্যাকশন  (CPA) পার্টনারশিপ | ফরেক্সমার্ট পার্টনারশিপ';
$lang['s_76-b'] =  'কস্ট পার অ্যাকশন (সিপিএ) পার্টনারশিপ আমাদের সকল অ্যাফিলিয়েট এর গ্রাহকদের প্রথম ডিপোজিট থেকে এককালীন কমিশন পেতে সাহায্য করে। গ্রাহকদের প্রাথমিক আমানতের পরিমাণের উপর নির্ভর করে, সকল কমিশন এক মাসের মধ্যে জমা হয়।';
//partnership/cpa
$lang['s_77-a'] =  'ফরেক্সমার্ট লোগো| ফরেক্সমার্ট';;
$lang['s_77-b'] =  'ফরেক্সমার্ট এ PNG এবং PDF ফরম্যাটে সহজে ডাউনলোড করার মত লোগো রয়েছে। ';
//logos
$lang['s_78-a'] =  'ফরেক্সমার্ট কারেন্সি কনভার্টার | ফরেক্সমার্ট';
$lang['s_78-b'] =  ' ঐতিহাসিক বিনিময় হারের সাথে মুদ্রা বিনিময় হারের পরিবর্তন';
// currency-conversion
$lang['s_79-a'] = 'ফরেক্স ক্যালকুলেটর | ফরেক্সমার্ট';
$lang['s_79-b'] = 'কারেন্সি পেয়ারের রূপান্তর, পিপের মূল্য থেকে কারেন্সি কোট নিন এবং কারেন্সি পেয়ার, লিভারেজ, ভলিউম এবং অ্যাকাউন্ট কারেন্সি  থেকে মার্জিন গঠিত হয়। ';
//forex-calculator
$lang['s_80-a'] = 'কিভাবে শুরু করবেন | ফরেক্সমার্ট';
$lang['s_80-b'] = 'মার্কেট সম্পর্কে বিস্তারিত জানুন, একজন বিখ্যাত ব্রোকার খুঁজে বের করুন, একটি ডেমো অ্যাকাউন্ট তৈরি করুন, লাইভে যান ';
//how-to-get-started
$lang['s_81-a'] = 'কলব্যাক | ফরেক্সমার্ট';
$lang['s_81-b'] = 'কল-ব্যাক | ফরেক্সমার্ট';
//call-back

//my location
$lang['s_82-a'] = 'ক্লায়েন্ট ক্যাবিনেটে সাইন ইন করুন | ফরেক্সমার্ট';
$lang['s_82-b'] = 'ক্লায়েন্ট ক্যাবিনেটে সাইন ইন করুন | ফরেক্সমার্ট';
//client/signin
$lang['s_83-a'] = 'পার্টনার ক্যাবিনেটে সাইন ইন করুন | ফরেক্সমার্ট';
$lang['s_83-b'] = 'পার্টনার ক্যাবিনেটে সাইন ইন করুন | ফরেক্সমার্ট';
//partner/signin
$lang['s_83x-a'] = 'পাসওয়ার্ড ভুলে গেছেন?| ফরেক্সমার্ট';
$lang['s_83x-b'] = 'পাসওয়ার্ড ভুলে গেছেন? | ফরেক্সমার্ট';
//forgot-password
$lang['s_84-a'] = 'SMS সিকিউরিটি| ফরেক্সমার্ট';
$lang['s_84-b'] = 'SMS সিকিউরিটি | ফরেক্সমার্ট';
//profile/sms_security
$lang['s_85-a'] = 'ডিপোজিট অপশন - ব্যাংক ট্র্যান্সফার';
$lang['s_85-b'] = 'আপনার ব্যাংক অ্যাকাউন্ট থেকে সরাসরি আমাদের কাছে অর্থ স্থানান্তর করুন। আপনি যখন আপনার স্থানীয় কারেন্সি জমা করবেন, গ্রহণকারী ব্যাংক তহবিলগুলো আপনার পছন্দসই মুদ্রায় রূপান্তর করবে।';
//deposit/bank-transfer

$lang['s_86-a'] = 'ডিপোজিট ডেবিট / ক্রেডিট কার্ড';
$lang['s_86-b'] = 'বিশ্বব্যাপী শীর্ষস্থানীয় অনলাইন পেমেন্টগুলির সাথে আপনার তহবিল যুক্ত করুন। আপনার ভিসা ক্রেডিট / ডেবিট কার্ড ব্যবহার করে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা করুন। ';
//deposit/debit-credit-cards

$lang['s_87-a'] = 'ডিপোজিট অপশন - স্ক্রিল ';
$lang['s_87-b'] = 'স্ক্রিল (মানিবুকার্স) আপনাকে আপনার ট্রেডিং অ্যাকাউন্ট থেকে অর্থ স্থানান্তর করার সুযোগ প্রদান করবে এবং ইমেলের মাধ্যমে অর্থ গ্রহণ করার সুযোগ প্রদান করবে।';
//deposit/skrill

$lang['s_88-a'] = 'ডিপোজিট অপশন - নেটেলার';
$lang['s_88-b'] = 'স্বতন্ত্র অর্থ স্থানান্তর ব্যবসায়ের কারণে, নেটেললার আপনার ট্রেডিং অ্যাকাউন্টে জমা বা উত্তোলনের একটি দ্রুত ও সহজ পদ্ধতি প্রদান করে।';
//deposit/neteller

$lang['s_89-a'] = 'ডিপোজিট অপশন - পক্সাম';
$lang['s_89-b'] = ' অর্থ জমা এবং উত্তোলনের জন্য প্যাক্সাম একটি দ্রুত, দক্ষ এবং সাশ্রয়ী  সমাধান।';
//deposit/paxum

$lang['s_89-a'] = 'ডিপোজিট অপশন - ওয়েবমানি';
$lang['s_89-b'] = 'ওয়েবমনি হলো একটি গ্লোবাল ই-ওয়ালেট যা আপনার ট্রেডিং অ্যাকাউন্টে জমা বা উত্তোলনের  সুযোগ প্রদান করে।';
//deposit/webmoney

$lang['s_90-a'] = 'ডিপোজিট অপশন- পেপাল';
$lang['s_90-b'] = 'পেপাল হলো অর্থ প্রেরণের দ্রুততম এবং নিরাপদ উপায়, একটি অনলাইন পেমেন্ট করুন, অর্থ গ্রহণ বা কোনও মার্চেন্ট অ্যাকাউন্ট স্থাপন করুন ।';
//deposit/paypal

$lang['s_91-a'] = 'ডিপোজিট অপশন - হাইপে ওয়ালেট';
$lang['s_91-b'] = 'হাইপেই ওয়ালেট হলো হাই-মিডিয়া পেমেন্টের ই-ওয়ালেট সমাধান এবং আপনার অনলাইন শপ ব্যবহারকারীদের সুবিধাজনক, দ্রুত এবং সুরক্ষিত পেমেন্ট নিশ্চিত করে।';
//deposit/hipay

$lang['s_92-a'] = 'ডিপোজিট অপশন -পেকো';
$lang['s_92-b'] = 'পেকো, বিশ্বব্যাপী সর্বনিম্ন  ফি তে লেনদেনের সম্পন্ন করে, অনলাইনে সবচেয়ে সহজ এবং নিরপদ অর্থ স্থানান্তর করে, এবং বিল প্রদান করে।';
//deposit/payco


$lang['s_93-a'] = 'ডিপোজিট অপশন- সোফোর্ট';
$lang['s_93-b'] = 'সোফরর্ট ব্যাংকিং অনলাইন শিপিং পেমেন্ট কখনো সহজ ছিল না! আপনি আপনার নিজের অনলাইন ব্যাংকিং লগইন এর বিস্তারিত ব্যবহার করতে পারেন যা সহজ এবং নিরাপদ। ';
//deposit/sofort

$lang['s_94-a'] = 'ডিপোজিট অপশন - ইয়ানডেক্স মানি';
$lang['s_94-b'] = 'শুধু মানিব্যাগের চেয়ে বেশি। ইয়ানডেক্স.মনি একটি সহজ পরিষেবা যা অনলাইনে প্রদান করা হয়। বাড়ির ইউটিলিটিগুলোর জন্য অর্থ প্রদান করুন, আপনার আত্মীয়দের কাছে অর্থ স্থানান্তর করুন বা অনলাইন স্টোরগুলো থেকে পণ্য কিনুন।';
//deposit/yandexMoney

$lang['s_95-a'] = 'ডিপোজিট অপশন - QIWI';
$lang['s_95-b'] = 'অনলাইন এবং অফলাইন থেকে কিনুন, বিল পরিশোধ করুন এবং যে কোনও সময় বন্ধ করতে অর্থ স্থানান্তর করুন।';
//deposit/qiWi

$lang['s_96-a'] = 'ডিপোজিট অপশন - পেমিল';
$lang['s_96-b'] = 'পেমিল আপনাকে একটি অনলাইন সেবা প্রদান করে, যা আপনার অনলাইন শপের লেনদেনকে সহজ করে তোলে।';
//deposit/paymill


$lang['s_97-a'] = 'ডিপোজিট অপশন - পেমেন্ট';
$lang['s_97-b'] = 'ওয়েবমনি হলো একটি বিশ্বব্যাপী ই-ওয়ালেট যা আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা বা উত্তোলনের জন্য একটি সুযোগ প্রদান করে। ';
//deposit/payments

$lang['s_98-a'] = 'ডিপোজিট অপশন - মেগা-ট্রান্সফার';
$lang['s_98-b'] = 'মেগা ট্রান্সফার হলো বিশ্বব্যাপী, অনলাইন পেমেন্ট যা দক্ষ, সুবিধাজনক এবং উদ্ভাবনী সুবিধা।';
//deposit/megaTransfer

$lang['s_99-a'] = 'অ্যাকাউন্টগুলোর মধ্যে ট্র্যান্সফার | ফরেক্সমার্ট';
$lang['s_99-b'] = 'অ্যাকাউন্টগুলোর মধ্যে ট্র্যান্সফার | ফরেক্সমার্ট';
//transfer


$lang['s_100-a'] = 'একজন বন্ধুকে আমন্ত্রণ করুন  - ইমেইলের মধ্যে আমন্ত্রণ করুন | ফরেক্সমার্ট';
$lang['s_100-b'] = 'একজন বন্ধুকে আমন্ত্রণ করুন  - ইমেইলের মধ্যে আমন্ত্রণ করুন | ফরেক্সমার্ট';
//invite-friend/invite-by-email

$lang['s_101-a'] = 'একজন বন্ধুকে আমন্ত্রণ করুন - আমার বন্ধু | ফরেক্সমার্ট';
$lang['s_101-b'] = 'একজন বন্ধুকে আমন্ত্রণ করুন - আমার বন্ধু | ফরেক্সমার্ট';
//invite-friend/my-friends


$lang['s_102-a'] = 'একজন বন্ধুকে আমন্ত্রণ করুন - পরিসংখ্যান | ফরেক্সমার্ট';
$lang['s_102-b'] = 'একজন বন্ধুকে আমন্ত্রণ করুন - পরিসংখ্যান | ফরেক্সমার্ট';
//invite-friend/পরিসংখ্যান

$lang['s_103-a'] = 'মেইল সাপোর্ট - কম্পোজ | ফরেক্সমার্ট';
$lang['s_103-b'] = 'মেইল সাপোর্ট - কম্পোজ  | ফরেক্সমার্ট';
//mail-support/compose

$lang['s_104-a'] = 'মেইল সাপোর্ট - আমার মেইল | ফরেক্সমার্ট';
$lang['s_104-b'] = 'মেইল সাপোর্ট - আমার মেইল | ফরেক্সমার্ট';
//mail-support/my-mail

//partner links

$lang['s_105-a'] = 'রিবেট-সিস্টেম - ডিফল্ট | ফরেক্সমার্ট';
$lang['s_105-b'] = 'রিবেট সিস্টেম আমাদের পার্টনারশিপকে আরও বেশি কার্যকর এবং পুরস্কৃত করবে। ফরেক্সমার্ট আমাদের রিবেট সিস্টেমের সাথে আপনাকে পরিচয় করিয়ে দিতে পেরে অত্যন্ত আনন্দিত, অধিক কমিশন পাওয়ার আরেকটি সুযোগ। ';
//rebate-system

$lang['s_106-a'] = 'রিবেট-সিস্টেম - ব্যক্তিগত রিবেট | ফরেক্সমার্ট';
$lang['s_106-b'] = 'রিবেট সিস্টেম আমাদের পার্টনারশিপকে আরও বেশি কার্যকর এবং পুরস্কৃত করবে। ফরেক্সমার্ট আমাদের রিবেট সিস্টেমের সাথে আপনাকে পরিচয় করিয়ে দিতে পেরে অত্যন্ত আনন্দিত, অধিক কমিশন পাওয়ার আরেকটি সুযোগ। ';
//rebate-system/personal-rebate

$lang['s_107-a'] = 'রিবেট-সিস্টেম -  পরিসংখ্যান| ফরেক্সমার্ট';
$lang['s_107-b'] = 'রিবেট সিস্টেম আমাদের পার্টনারশিপকে আরও বেশি কার্যকর এবং পুরস্কৃত করবে। ফরেক্সমার্ট আমাদের রিবেট সিস্টেমের সাথে আপনাকে পরিচয় করিয়ে দিতে পেরে অত্যন্ত আনন্দিত, অধিক কমিশন পাওয়ার আরেকটি সুযোগ। ';
//rebate-system/পরিসংখ্যান

$lang['s_108-a'] = 'ফাইন্যান্স - উত্তোলন অপশন - ডেবিট / ক্রেডিট কার্ড | ফরেক্সমার্ট';
$lang['s_108-b'] = 'বিশ্বব্যাপী শীর্ষস্থানীয় অনলাইন পেমেন্ট ব্যবস্থার সাথে আপনার তহবিল যুক্ত করুন। আপনার ভিসা ক্রেডিট / ডেবিট কার্ড ব্যবহার করে আপনার ট্রেডিং অ্যাকাউন্টে অর্থ জমা দিন।';
//withdraw/debit-credit-cards
$lang['s_109-a'] = 'ফাইন্যান্স - উত্তোলন অপশন - স্ক্রীল | ফরেক্সমার্ট';
$lang['s_109-b'] = 'স্ক্রিল(মানি বুকার) আপনার ট্রেডিং অ্যাকাউন্টে তহবিল ট্র্যান্সফার করার এবং ইমেইলের মাধ্যমে অর্থ গ্রহণের সুযোগ প্রদান করবে। ';
//withdraw/skrill
$lang['s_110-a'] = 'ফাইন্যান্স - উত্তোলন অপশন - নেটেলার | ফরেক্সমার্ট';
$lang['s_110-b'] = 'একটি স্বাধীন অর্থ স্থানাতরকারী হয়ে, নেটেলার আপনার অ্যাকাউন্টে দ্রুত এবং সহজ উপায়ে অর্থ জমা এবং অর্থ উত্তোলনের সুযোগ প্রদান করবে। ';
//withdraw/neteller
$lang['s_111-a'] = 'ফাইন্যান্স - উত্তোলন অপশন - পক্সাম | ফরেক্সমার্ট';
$lang['s_111-b'] = 'ডিপোজিট অথবা উত্তোলনের ক্ষেত্রে পাক্সাম দ্রুততম, কার্যকর এবং সাশ্রয়ী মূল্যে লেনদেন কার্যক্রম সম্পন্ন করে। 
 ';
//withdraw/paxum
$lang['s_112-a'] = 'ফাইন্যান্স -উত্তোলন অপশন - পেপাল | ফরেক্সমার্ট';
$lang['s_112-b'] = 'পেপাল হলো দ্রুততম, অর্থ প্রেরণের নিরাপদ উপায়, একটি অনলাইন পেমেন্ট করুন, অর্থ গ্রহণ করুন অথবা একটি মার্চেন্ট অ্যাকাউন্ট স্থাপন করুন।  ';
//withdraw/paypal

