<?php

$lang['sb_li_6'] = 'মেইল সাপোর্ট';

$lang['sb_ch_mod_h4']= "বোনাসের <span>সুযোগ</span>";
$lang['sb_ch_mod_p1'] = 'প্রতিটি গ্রাহক তার অ্যাকাউন্টে ডিপোজিট করে';
$lang['sb_ch_mod_amt1'] = '300';
$lang['sb_ch_mod_p2'] = 'অথবা আরও জেতার সুযোগ রয়েছে';
$lang['sb_ch_mod_h3'] = '1000';
$lang['sb_ch_mod_sp'] = 'আমাদের লটারিতে';
$lang['sb_ch_mod_btn'] = 'একটি ডিপোজিট করুন';
$lang['sb_ch_mod_eur_li'] = " <br> &#8364 1,000 পাওয়ার সুযোগ গ্রহণ করুন";
$lang['sb_ch_mod_usd_li2'] = "<br> $1,000 পাওয়ার সুযোগ গ্রহণ করুন";

$lang['ch_tip_eur_p']="প্রতিটি গ্রাহক তার অ্যাকাউন্টে জমা করবে  &#8364 300 আরও জেতার সুযোগ রয়েছে &#8364 1000।";
$lang['ch_tip_usd_p']="প্রতিটি গ্রাহক তার অ্যাকাউন্টে জমা করবে $300 আরও জেতার সুযোগ রয়েছে $1000।";
