<?php
$lang['tfa_0'] = 'আপনার অ্যাকাউন্টটি দুই-ধাপের যাচাইকরণ দ্বারা সুরক্ষিত';
$lang['tfa_off'] = 'দুই-ধাপের যাচাইকরণ বন্ধ করুন';
$lang['tfa_on'] = 'দুই-ধাপের যাচাইকরণ চালু করুন';
$lang['tfa_h4'] = 'অথেন্টিকেটর সেট আপ করুন';
$lang['tfa_1'] = 'আপনার মোবাইল ফোন বা ট্যাবলেটের জন্য গুগল অথেন্টিকেটর অ্যাপ্লিকেশন ইনস্টল করুন।';
$lang['tfa_1_1'] = '1. অ্যাপ স্টোরটি দেখুন (আপনার ফোন/ ট্যাবলেটে আইওএস অপারেটিং সিস্টেমের জন্য) অথবা প্লে মার্কেট (অ্যান্ড্রয়েড সিস্টেমের জন্য)।';
$lang['tfa_1_2'] = '2. গুগল অথেন্টিকেটর অ্যাপটির সন্ধান করুন।';
$lang['tfa_1_3'] = '3. এটি বিনামূল্যে ডাউনলোড করুন এবং আপনার ফোন / ট্যাবলেটে ইনস্টল করুন।';
$lang['tfa_2'] = 'তারপরে গুগল অথেন্টিকেটর খুলুন এবং কনফিগার করুন।';
$lang['tfa_2_1'] = '1. গুগল অথেন্টিকেটরে "+" এবং তারপরে "স্ক্যান বারকোড" আলতো চাপুন।';
$lang['tfa_2_2'] = "2. এই বারকোডটি স্ক্যান করতে আপনার ডিভাইসের ক্যামেরা ব্যবহার করুন।";

$lang['tfa_2_3'] = "3. একবার আপনি বারকোডটি স্ক্যান করলে, অথেন্টিকেটর অ্যাপ দ্বারা উৎপন্ন 6-অঙ্কের যাচাইকরণ কোডটি প্রবেশ করুন।";

$lang['tfa_2_manul_title'] = "এটি কি স্ক্যান করা যাবে না?";
$lang['tfa_2_manul_title_2'] = "কিউআর-কোড দেখান";
$lang['tfa_2_manual_1'] = "1. অ্যাকাউন্ট নম্বর এবং নীচের গোপন কী কপি করুন";
$lang['tfa_2_manual_2'] = "2. আপনার মোবাইল ডিভাইসে গুগল অথেন্টিকেটর ম্যানুয়ালি সেটআপ করুন।";
$lang['tfa_2_manual_3'] = "3. <b>সময় ভিত্তিক</b> চালু আছে কিনা নিশ্চিত হন।"; 

$lang['tfa_2_manual_4'] ="অ্যাকাউন্ট নম্বর";
$lang['tfa_2_manual_5'] ="গোপন কী ";

$lang['tfa_2_manual_p'] ='একবার আপনি বারকোডটি স্ক্যান করলে, অথেন্টিকেটর অ্যাপ দ্বারা উৎপন্ন 6-অঙ্কের যাচাইকরণ কোডটি প্রবেশ করুন।' ;// 'কোডগুলো একটি কাউন্টডাউনে পুনরায় সেট হয়। কপি করতে কোডটি আলতো চাপুন এবং অথেন্টিকেটর অ্যাপ দ্বারা উৎপন্ন 6-অঙ্কের যাচাইকরণ কোডটি প্রবেশ করুন।';

$lang['tfa_p'] = 'একবার আপনি বারকোডটি স্ক্যান করলে, অথেন্টিকেটর অ্যাপ দ্বারা উৎপন্ন 6-অঙ্কের যাচাইকরণ কোডটি প্রবেশ করুন।';
$lang['tfa_cancel'] = 'বাতিল';
$lang['tfa_vns'] = 'যাচাই করুন এবং সংরক্ষণ করুন';
$lang['tfa_code'] = 'কোড';
$lang['tfa_error_code']='ভুল  কোড';

