<?php

$lang['tra_dsc']='ফরেক্সমার্ট | ট্র্যান্সফার';
$lang['tra_kew']='ফরেক্সমার্ট  | ট্র্যান্সফার';
$lang['tra_tit']='ফরেক্সমার্ট  | ট্র্যান্সফার';

$lang['trax_01']='ঐচ্ছিক';
$lang['trax_02']='অ্যাকাউন্ট নম্বর';


$lang['tra_00']='ট্র্যান্সফার করুন';
$lang['tra_01']='সমষ্টি';
$lang['tra_02']='মন্তব্য';
$lang['tra_03']='ট্র্যান্সফার';
$lang['tra_04']='দয়াকরে নিশ্চিত করুন যে নিচের তথ্য সঠিক এবং সম্পন্ন হয়েছে।';

$lang['tra_05']='পরিমান';
$lang['tra_06']='ট্র্যান্সফার করুন';
$lang['tra_07']='মন্তব্য';
$lang['tra_08']='পিছনে';
$lang['tra_09']=' শেষ';

$lang['tra_10']='লেনদেন সম্পন্ন হয়েছে';
$lang['tra_11']=' আপনার ট্র্যান্সফার সম্পন্ন হয়েছে।';
$lang['tra_12']='পরিমাণ';
$lang['tra_13']='ট্র্যান্সফার করুন';
$lang['tra_14']='লেনদেনের আইডি';
$lang['tra_15']='আরেকটি অ্যাকাউন্ট তৈরি করুন';
$lang['tra_16']='অ্যাকাউন্ট নম্বর';

