<?php

//withdraw banktransfer
$lang['wbt_00']='উত্তোলন অপশন- ব্যাংক ট্রান্সফার ';
$lang['wbt_01']='উত্তোলন পৃষ্ঠা সক্রিয় করতে, দয়াকরে আপনার অ্যাকাউন্ট প্রথমে ভেরিফাই করতে হবে।';
$lang['wbt_02']='দয়াকরে সকল প্রয়োজনীয় ক্ষেত্র পূরণ করুন';
$lang['wbt_03']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর ';
$lang['wbt_04']='উত্তোলনের পরিমাণ';

$lang['wbt_05']=" উপভোক্তার ব্যাংক ";
$lang['wbt_06']=" উপভোক্তার ঠিকানা";
$lang['wbt_07']=" উপভোক্তার ব্যাংক SWIFT";
$lang['wbt_08']=" উপভোক্তার অ্যাকাউন্ট";
$lang['wbt_09']=" উপভোক্তার  ব্যাংক ঠিকানার বিস্তারিত";

$lang['wbt_10']='রাস্তা';
$lang['wbt_11']='শহর';
$lang['wbt_12']='রাজ্য';
$lang['wbt_13']='দেশ';
$lang['wbt_14']='পছন্দের দেশ';

$lang['wbt_15']='ডাক কোড';
$lang['wbt_16']='চলছে';
$lang['wbt_17']=' উত্তোলন অপশন - ব্যাংক ট্র্যান্সফার';
$lang['wbt_18']='আপনার ব্যাংক অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এতে ২ থেকে ৪ কার্যদিবস সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা ।';
$lang['wbt_19']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wbt_20']='উত্তোলনের পরিমাণ';

$lang['wbt_21']='ছাড়ের পরিমাণ';

$lang['wbt_27']='রাস্তা';
$lang['wbt_28']='শহর';
$lang['wbt_29']='রাজ্য';
$lang['wbt_30']='দেশ';

$lang['wbt_31']='ডাক কোড';
$lang['wbt_32']='পিছনে';
$lang['wbt_33']='অনুরোধ পাঠান';
$lang['wbt_34']='উত্তোলন অপশন - ব্যাংক ট্র্যান্সফার';
$lang['wbt_35']='লেনদেন শেষ হয়েছে';

$lang['wbt_36']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wbt_37']='অনুরোধের পরিমাণ:';
$lang['wbt_38']='ফি:';
$lang['wbt_39']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['wbt_40']='ব্যাংক অ্যাকাউন্ট নম্বর:';

$lang['wbt_41']='আপনার লেনদেনের নম্বর:';
$lang['wbt_42']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wbt_43']='উত্তোলন অপশন - ব্যাংক ট্র্যান্সফার';
$lang['wbt_44']='লেনদেন ব্যর্থ হয়েছে';
$lang['wbt_45']='আপনার উত্তোলনের অনুরোধ ব্যর্থ হয়েছে।';
$lang['wbt_46']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wbt_47']='IBAN অথবা অ্যাকাউন্ট নম্বর';
$lang['wbt_48']='BIC কোড';
// withdrwal debit credit
$lang['wdcc_00']=' উত্তোলন অপশন  - ডেবিট / ক্রেডিট কার্ড';
$lang['wdcc_01']=' উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wdcc_02']='দয়াকরে সকল প্রয়োজনীয় ক্ষেত্র ইংরেজিতে পূরণ করুন।';
$lang['wdcc_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wdcc_04']='উত্তোলন পরিমাণ';
$lang['wdcc_05']=' কার্ড নম্বর';
$lang['wdcc_06']=" কার্ডধারীর নাম";
$lang['wdcc_07']=' কার্ডের মেয়াদ শেষ হওয়ার তারিখ';
$lang['wdcc_08']=' মাস নির্বাচন করুন';
$lang['wdcc_09']=' বছর নির্বাচন করুন';
$lang['wdcc_10']='চলছে';
$lang['wdcc_11']='আপনার ব্যাংক অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এতে ২ থেকে ৪ কার্যদিবস সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা ।';
$lang['wdcc_12']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wdcc_13']=' উত্তোলনের পরিমাণ ';
$lang['wdcc_14']=' ছাড়ের পরিমাণ';
$lang['wdcc_15']=' কার্ড নম্বর';
$lang['wdcc_16']="কার্ডধারীর নাম";
$lang['wdcc_17']=' কার্ডের মেয়াদ শেষ হওয়ার তারিখ ';
$lang['wdcc_18']=' পেছনে';
$lang['wdcc_19']=' অনুরোধ প্রেরণ করুন';
$lang['wdcc_20']=' লেনদেন সম্পন্ন হয়েছে';
$lang['wdcc_21']=' আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wdcc_22']=' অনুরোধের পরিমাণ';
$lang['wdcc_23']=' ফি';
$lang['wdcc_24']=' ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wdcc_25']=' কার্ড নম্বর';
$lang['wdcc_26']=' আপনার লেনদেনের নম্বর';
$lang['wdcc_27']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wdcc_28']=' লেনদেন ব্যর্থ হয়েছে';
$lang['wdcc_29']=' উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wdcc_32'] = ' কার্ড ইতিমধ্যে মেয়াদোত্তীর্ণ হয়েছে';




// withdrwa Ukash
$lang['wuks_00']='উত্তোলন অপশন - ইউক্যাশ';
$lang['wuks_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wuks_02']='দয়াকরে সকল প্রয়োজনীয় ক্ষেত্র ইংরেজিতে পূরণ করুন।';
$lang['wuks_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wuks_04']='উত্তোলনের পরিমাণ';
$lang['wuks_05']='ইউক্যাশ অ্যাকাউন্ট নম্বর';
$lang['wuks_06']='উত্তোলনের অপশন - ইউক্যাশ';
$lang['wuks_07']='আপনার ইউক্যাশ অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এতে ৭ ঘণ্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wuks_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wuks_09']='উত্তোলনের পরিমাণ ';
$lang['wuks_10']='ছাড়ের পরিমাণ';
$lang['wuks_11']='ইউক্যাশ অ্যাকাউন্ট নম্বর';
$lang['wuks_12']='পিছনে';
$lang['wuks_13']='অনুরোধ পাঠান';
$lang['wuks_14']='লেনদেন শেষ হয়েছে';
$lang['wuks_15']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wuks_16']='অনুরোধকৃত অর্থের পরিমাণ';
$lang['wuks_17']='ফি';
$lang['wuks_18']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wuks_19']='ইউক্যাশ অ্যাকাউন্ট নম্বর';
$lang['wuks_20']='আপনার লেনদেনের নম্বর';
$lang['wuks_21']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wuks_22']='লেনদেন ব্যর্থ হয়েছে';
$lang['wuks_23']='আপনার উত্তোলনের অনুরোধ ব্যর্থ হয়েছে';
$lang['wuks_24']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wuks_c']='চলছে';


// withdrwal payco
$lang['wpay_00']='উত্তোলন অপশন - পেকো';
$lang['wpay_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wpay_02']='দয়াকরে সকল প্রয়োজনীয় ক্ষেত্র ইংরেজিতে পূরণ করুন।';
$lang['wpay_03']='ফরেক্স অ্যাকাউন্ট নম্বর';
$lang['wpay_04']='উত্তোলনের পরিমাণ';
$lang['wpay_05']='পেকো ওয়ালেট';
$lang['wpay_06']='চলছে';
$lang['wpay_07']='উত্তোলন অপশন - পেকো';
$lang['wpay_08']='আপনার পেকো অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ ঘণ্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা ।';
$lang['wpay_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wpay_10']='উত্তোলনের পরিমাণ ';
$lang['wpay_11']='ছাড়ের পরিমাণ';
$lang['wpay_12']='পেকো ওয়ালেট';
$lang['wpay_13']='পিছনে';
$lang['wpay_14']='অনুরোধ প্রেরণ করুন';
$lang['wpay_15']='লেনদেন শেষ হয়েছে';
$lang['wpay_16']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wpay_17']='অনুরোধ করা পরিমাণ';
$lang['wpay_18']='ফি';
$lang['wpay_19']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wpay_20']='পেকো ওয়ালেট';
$lang['wpay_21']='আপনার লেনদেনের নম্বর';
$lang['wpay_22']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wpay_23']='লেনদেন ব্যর্থ হয়েছে';
$lang['wpay_24']='আপনার উত্তোলনের অনুরোধ ব্যর্থ হয়েছে।';
$lang['wpay_25']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';



// withdrwa paypal
$lang['wppal_00']='উত্তোলন অপশন - পেপাল';
$lang['wppal_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wppal_02']='দয়াকরে সকল প্রয়োজনীয় ক্ষেত্র ইংরেজিতে পূরণ করুন।';
$lang['wppal_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wppal_04']='উত্তোলনের পরিমাণ';
$lang['wppal_05']='পেপাল অ্যাকাউন্ট';
$lang['wppal_06']='চলছে';
$lang['wppal_07']='আপনার পেপাল অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৩-৪ দিন সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wppal_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wppal_09']='উত্তোলনের পরিমাণ';
$lang['wppal_10']='ছাড়ের পরিমাণ';
$lang['wppal_11']='পেপাল অ্যাকাউন্ট ';
$lang['wppal_12']='পিছনে';
$lang['wppal_13']='অনুরোধ পাঠান';
$lang['wppal_14']='উত্তোলন অপশন- পেপাল';
$lang['wppal_15']='লেনদেন শেষ হয়েছে';
$lang['wppal_16']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wppal_17']='অনুরোধকৃত অর্থের পরিমাণ';
$lang['wppal_18']='ফি';
$lang['wppal_19']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wppal_20']='পেপাল অ্যাকাউন্ট';
$lang['wppal_21']='আপনার লেনদেনের নম্বর';
$lang['wppal_22']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wppal_23']='উত্তোলন অপশন - পেপাল';
$lang['wppal_24']='লেনদেন ব্যর্থ হয়েছে';
$lang['wppal_25']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';

// withdraw skrill
$lang['wskrill_00']='উত্তোলন অপশন  - স্ক্রীল';
$lang['wskrill_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wskrill_02']='দয়াকরে সকল প্রয়োজনীয় ক্ষেত্র ইংরেজিতে পূরণ করুন।';
$lang['wskrill_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wskrill_04']='উত্তোলনের পরিমাণ';
$lang['wskrill_05']='স্ক্রীল অ্যাকাউন্ট';
$lang['wskrill_06']='চলছে';
$lang['wskrill_07']='আপনার স্ক্রীল অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘণ্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wskrill_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর ';
$lang['wskrill_09']='উত্তোলনের পরিমাণ';
$lang['wskrill_10']='ছাড়ের পরিমাণ';
$lang['wskrill_11']='স্ক্রীল অ্যাকাউন্ট';
$lang['wskrill_12']='পিছনে';
$lang['wskrill_13']='অনুরোধ পাঠান';
$lang['wskrill_14']='লেনদেন শেষ হয়েছে';
$lang['wskrill_15']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wskrill_16']='অনুরোধকৃত অর্থের পরিমাণ';
$lang['wskrill_17']='ফি';
$lang['wskrill_18']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wskrill_19']='স্ক্রীল অ্যাকাউন্ট';
$lang['wskrill_20']='আপনার লেনদেন নম্বর';
$lang['wskrill_21']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wskrill_22']='লেনদেন ব্যর্থ হয়েছে';
$lang['wskrill_23']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';


// withdraw unionpay
$lang['wunip_00']='উত্তোলন অপশন  - চায়না ইউনিয়নপে';
$lang['wunip_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wunip_02']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['wunip_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wunip_04']='উত্তোলনের পরিমাণ ';
$lang['wunip_05']='উপভোক্তার নাম ';
$lang['wunip_06']='ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['wunip_07']='ব্যাংকের নাম';
$lang['wunip_08']='শাখা';
$lang['wunip_09']='প্রদেশ';
$lang['wunip_10']='শহর';
$lang['wunip_11']='চলছে';
$lang['wunip_12']="আপনার চায়না ইউনিয়নপে অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘণ্টা সময় লাগবে। সিস্টেমটি কার্যকর হতে সময় লাগবে ১-২ কার্যদিবস। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।";
$lang['wunip_13']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wunip_14']='উত্তোলনের পরিমাণ ';
$lang['wunip_15']='প্রাপ্তির পরিমাণ';
$lang['wunip_16']='উপভোক্তার নাম';
$lang['wunip_17']='ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['wunip_18']='ব্যাংকের নাম';
$lang['wunip_19']='শাখা';
$lang['wunip_20']='প্রদেশ';
$lang['wunip_21']='শহর';
$lang['wunip_22']='পিছনে';
$lang['wunip_23']='অনুরোধ পাঠান';
$lang['wunip_24']='লেনদেন শেষ হয়েছে';
$lang['wunip_25']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wunip_26']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wunip_27']='উত্তোলনের পরিমাণ';
$lang['wunip_28']='প্রাপ্তির পরিমাণ';
$lang['wunip_29']='ফি';
$lang['wunip_30']='ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['wunip_31']='লেনদেন নম্বর';
$lang['wunip_32']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wunip_33']='উত্তোলন অপশন -চায়না ইউনিয়ন পে';
$lang['wunip_34']='লেনদেন ব্যর্থ হয়েছে';
$lang['wunip_35']='আপনার উত্তোলনের অনুরোধ ব্যর্থ হয়েছে।';
$lang['wunip_36']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';




$lang['wwebm_00']='উত্তোলন অপশন  - ওয়েব-মানি';
$lang['wwebm_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wwebm_02']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['wwebm_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wwebm_04']='উত্তোলনের পরিমাণ';

$lang['wwebm_05']='ওয়েবমনি পার্স বা ইমেল ঠিকানা';
$lang['wwebm_06']='চলছে';
$lang['wwebm_07']='উত্তোলন অপশন - ওয়েবমানি';
$lang['wwebm_08']='আপনার ওয়েবমানি অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এই উত্তোলন প্রক্রিয়া কার্যকর হবে ১-৭ ঘন্টার মধ্যে। দয়াকরে নিশ্চিত করুন যে নীচের তথ্যগুলো সঠিক কিনা।';
$lang['wwebm_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';

$lang['wwebm_10']='উত্তোলনের পরিমাণ ';
$lang['wwebm_11']='ছাড়ের পরিমাণ';
$lang['wwebm_12']='পিছনে';
$lang['wwebm_13']='পিছনে';
$lang['wwebm_14']='অনুরোধ পাঠান';

$lang['wwebm_15']='উত্তোলন অপশন - ওয়েবমানি';
$lang['wwebm_16']='লেনদেন শেষ হয়েছে';
$lang['wwebm_17']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wwebm_18']='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['wwebm_19']='ফি:';

$lang['wwebm_20']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['wwebm_21']='ওয়েবমনি পার্স বা ইমেল ঠিকানা:';
$lang['wwebm_22']='আপনার লেনদেন নম্বর:';
$lang['wwebm_24']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wwebm_23']='উত্তোলন অপশন - ওয়েবমানি';

$lang['wwebm_25']='লেনদেন ব্যর্থ হয়েছে';
$lang['wwebm_27']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';




$lang['wmon_00']='উত্তোলন অপশন  - মনেটা';
$lang['wmon_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wmon_02']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['wmon_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wmon_04']='উত্তোলনের পরিমাণ';

$lang['wmon_05']='ই';
$lang['wmon_06']='চলছে';
$lang['wmon_07']='উত্তোলন অপশন - মনেটা';
$lang['wmon_08']='আপনার মনেটা অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘণ্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wmon_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';

$lang['wmon_10']='উত্তোলনের পরিমাণ';
$lang['wmon_11']='ছাড়ের পরিমাণ';
$lang['wmon_12']='মেইল ঠিকানা অথবা ফোন নম্বর';
$lang['wmon_13']='পিছনে';
$lang['wmon_14']='অনুরোধ পাঠান';

$lang['wmon_15']='উত্তোলন অপশন  - মনেটা';
$lang['wmon_16']='লেনদেন শেষ হয়েছে';
$lang['wmon_17']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wmon_18']='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['wmon_19']='ফি:';

$lang['wmon_20']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['wmon_21']='মেইল ঠিকানা অথবা ফোন নম্বর';
$lang['wmon_22']='আপনার লেনদেন নম্বর:';
$lang['wmon_23']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wmon_24']='উত্তোলন অপশন - মনেটা';

$lang['wmon_25']='লেনদেন ব্যর্থ হয়েছে';
$lang['wmon_27']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';




$lang['wsof_00']='উত্তোলন অপশন  - সোফরট';
$lang['wsof_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wsof_02']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['wsof_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wsof_04']='উত্তোলনের পরিমাণ';

$lang['wsof_05']='সোফরট অ্যাকাউন্ট অথবা ইমেইল ঠিকানা';
$lang['wsof_06']='চলছে';
$lang['wsof_07']='উত্তোলন অপশন - সোফরট';
$lang['wsof_08']='আপনার সোফরট অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘণ্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wsof_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';

$lang['wsof_10']='উত্তোলনের পরিমাণ ';
$lang['wsof_11']='ছাড়ের পরিমাণ';
$lang['wsof_12']='সোফরট অ্যাকাউন্ট অথবা ইমেইল ঠিকানা';
$lang['wsof_13']='পিছনে';
$lang['wsof_14']='অনুরোধ পাঠান';

$lang['wsof_15']='উত্তোলন অপশন - অ্যাকাউন্ট ';
$lang['wsof_16']='লেনদেন শেষ হয়েছে';
$lang['wsof_17']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wsof_18']='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['wsof_19']='ফি:';

$lang['wsof_20']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['wsof_21']='সোফরট অ্যাকাউন্ট অথবা ইমেইল ঠিকানা ';
$lang['wsof_22']='আপনার লেনদেন নম্বর:';
$lang['wsof_23']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wsof_24']='উত্তোলন অপশন-সোফরট';

$lang['wsof_25']='লেনদেন ব্যর্থ হয়েছে';
$lang['wsof_27']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';






//withdraw cash u

$lang['wcu_00'] ='উত্তোলন অপশন  - ক্যাশইউ';
$lang['wcu_01'] ='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wcu_02'] ='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['wcu_03'] ='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wcu_04'] ='উত্তোলনের পরিমাণ';

$lang['wcu_05'] ='ক্যাশইউ অ্যাকাউন্ট';
$lang['wcu_06'] ='চলছে';
$lang['wcu_07'] ='উত্তোলন অপশন - ক্যাশইউ';
$lang['wcu_08'] ='আপনার ক্যাশইউ অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wcu_09'] ='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';

$lang['wcu_10'] ='উত্তোলনের পরিমাণ';
$lang['wcu_11'] ='ছাড়ের পরিমাণ';
$lang['wcu_12'] ='ক্যাশইউ অ্যাকাউন্ট';
$lang['wcu_13'] ='পিছনে';
$lang['wcu_14'] ='অনুরোধ পাঠান';

$lang['wcu_15'] ='উত্তোলন অপশন  - ক্যাশইউ';
$lang['wcu_16'] ='লেনদেন শেষ';
$lang['wcu_17'] ='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wcu_18'] ='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['wcu_19'] ='ফি:';

$lang['wcu_20'] ='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['wcu_21'] ='ক্যাশইউ অ্যাকাউন্ট:';
$lang['wcu_22'] ='আপনার লেনদেন নম্বর:';
$lang['wcu_23'] ='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wcu_24'] ='উত্তোলন অপশন - ক্যাশইউ';

$lang['wcu_25'] ='লেনদেন ব্যর্থ হয়েছে';
$lang['wcu_26'] ='আপনার উত্তোলনের অনুরোধ ব্যর্থ হয়েছে।';
$lang['wcu_27'] ='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';







$lang['fp_00']='উত্তোলন অপশন  -  ফিলিসপে';
$lang['fp_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['fp_02']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['fp_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['fp_04']='উত্তোলনের পরিমাণ';

$lang['fp_05']=' ফিলিসপে নম্বর';
$lang['fp_06']='চলছে';
$lang['fp_07']=' উত্তোলন অপশন -  ফিলিসপে';
$lang['fp_08']='আপনার ফিলিসপে অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['fp_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';

$lang['fp_10']='উত্তোলনের পরিমাণ';
$lang['fp_11']=' ছাড়ের পরিমাণ';
$lang['fp_12']=' ফিলিসপে নম্বর';
$lang['fp_13']='পিছনে';
$lang['fp_14']='অনুরোধ পাঠান';

$lang['fp_15']='উত্তোলন অপশন  -  ফিলিসপে';
$lang['fp_16']='লেনদেন শেষ হয়েছে';
$lang['fp_17']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['fp_18']='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['fp_19']='ফি:';

$lang['fp_20']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['fp_21']=' ফিলিসপে নম্বর:';
$lang['fp_22']=' আপনার লেনদেন নম্বর:';
$lang['fp_23']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['fp_24']='উত্তোলন অপশন  -  ফিলিসপে';

$lang['fp_25']='লেনদেন ব্যর্থ হয়েছে';
$lang['fp_26']='আপনার উত্তোলনের অনুরোধ ব্যর্থ হয়েছে।';
$lang['fp_27']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';

//withdraw neteller
$lang['wn_00_t']='উত্তোলন অপশন  - নেটেলার';
$lang['wn_00']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['wn_01']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['wn_02']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wn_03']='উত্তোলনের পরিমাণ';
$lang['wn_04']='নেটেলার অ্যাকাউন্ট আইডি অথবা ইমেইল ঠিকানা';

$lang['wn_05']='চলছে';
$lang['wn_06']='উত্তোলন অপশন - নেটেলার';
$lang['wn_07']='আপনার নেটেলার অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['wn_08']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['wn_09']='উত্তোলনের পরিমাণ';

$lang['wn_10']='ছাড়ের পরিমাণ';
$lang['wn_11']='নেটেলার আইডি';
$lang['wn_12']='পিছনে';
$lang['wn_13']='অনুরোধ পাঠান';
$lang['wn_14']='উত্তোলন অপশন - নেটেলার';

$lang['wn_15']='লেনদেন শেষ হয়েছে';
$lang['wn_16']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['wn_17']='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['wn_18']='ফি:';
$lang['wn_19']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';

$lang['wn_20']='নেটেলার আইডি:';
$lang['wn_21']='আপনার লেনদেন নম্বর:';
$lang['wn_22']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['wn_23']='উত্তোলন অপশন- নেটেলার';
$lang['wn_24']='লেনদেন ব্যর্থ হয়েছে';


$lang['wn_26']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';

//withdraw paxum
$lang['pax_00']='উত্তোলন অপশন  - পক্সাম';
$lang['pax_01']='উত্তোলন পৃষ্ঠা কার্যকর করতে; দয়াকরে প্রথমে আপনার অ্যাকাউন্ট ভেরিফাই করুন।';
$lang['pax_02']='দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন।';
$lang['pax_03']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['pax_04']='উত্তোলনের পরিমাণ';


$lang['pax_05']='পক্সাম অ্যাকাউন্ট আইডি';
$lang['pax_06']='চলছে';
$lang['pax_07']='উত্তোলন অপশন  - পক্সাম';
$lang['pax_08']='আপনার পক্সাম অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ১-৭ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['pax_09']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';


$lang['pax_10']='উত্তোলনের পরিমাণ';
$lang['pax_11']='ছাড়ের পরিমাণ';
$lang['pax_12']='পক্সাম অ্যাকাউন্ট আইডি';
$lang['pax_13']='পিছনে';
$lang['pax_14']='অনুরোধ পাঠান';


$lang['pax_15']='উত্তোলন অপশন  - পক্সাম ';
$lang['pax_16']='লেনদেন শেষ হয়েছে';
$lang['pax_17']='আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['pax_18']='অনুরোধকৃত অর্থের পরিমাণ:';
$lang['pax_19']='ফি:';

$lang['pax_20']='ফরেক্সমার্ট অ্যাকাউন্ট নম্বর:';
$lang['pax_21']='পক্সাম অ্যাকাউন্ট আইডি:';
$lang['pax_22']='আপনার লেনদেন নম্বর:';
$lang['pax_23']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['pax_24']='উত্তোলন অপশন - পক্সাম';

$lang['pax_25']='লেনদেন ব্যর্থ হয়েছে';
$lang['pax_27']='উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';


//withdraw MegaTransfer

$lang['megatransfer_08']='আপনার মেগা ট্র্যান্সফার অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';



$lang['bitcoin_08']='আপনার বিটকয়েন অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';

$lang['yandex_08']='আপনার ইয়ানডেক্স অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';

$lang['qiwi_08']='আপনার কিউই অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';

//China Union Pay

$lang['chinapay-opt-01'] = 'উত্তোলন অপশন - চায়না ইউনিয়ন পে';
$lang['chinapay-opt-02'] = 'চায়না ইউনিয়ন পে অ্যাকাউন্ট নম্বর';
$lang['chinapay-opt-03'] = 'আপনার চায়না ইউনিয়ন পে অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['with-p-01'] = 'দয়াকরে সকল প্রয়োজনীয় স্থানগুলো ইংরেজিতে পূরণ করুন';
$lang['with-p-02'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর  ';
$lang['with-p-03'] = 'উত্তোলনের পরিমাণ ';
$lang['with-p-04'] = 'ফি ';
$lang['with-p-004'] = 'নতুন ব্যালেন্স ';
$lang['with-p-05'] = 'চলছে ';
$lang['with-p-06'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['with-p-07'] = 'উত্তোলনের পরিমাণ';
$lang['with-p-08'] = 'ছাড়ের পরিমাণ';
$lang['with-p-09'] = 'লেনদেন শেষ হয়েছে';
$lang['with-p-10'] = 'আপনার উত্তোলনের অনুরোধ জমা দেওয়া হয়েছে।';
$lang['with-p-11'] = 'অনুরোধকৃত অর্থের পরিমাণ:';
$lang['with-p-12'] = 'ফি:';
$lang['with-p-13'] = 'ফরেক্সমার্ট অ্যাকাউন্ট নম্বর';
$lang['with-p-14'] = 'চায়না ইউনিয়ন পে অ্যাকাউন্ট নম্বর:';
$lang['with-p-15'] = 'আপনার লেনদেন নম্বর:';
$lang['with-p-16'] = ' উত্তোলনের আরেকটি অনুরোধ তৈরি করুন ';
$lang['with-p-166'] = ' লেনদেন ব্যর্থ হয়েছে ';



$lang['with-p-17'] = 'পক্সাম অ্যাকাউন্ট আইডি';
$lang['with-p-18'] = 'উত্তোলনের আরেকটি অনুরোধ তৈরি করুন';
$lang['with-p-19'] = 'পক্সাম অ্যাকাউন্ট আইডি';
$lang['with-p-20'] = ' পেকো ওয়ালেট';
$lang['with-p-21'] = ' মেগা-ট্রান্সফার ইউজার-নেম';
$lang['with-p-22'] = ' গ্রাহকের পার্স নম্বর';
$lang['with-p-23'] = 'ইমেইল ঠিকানা';
$lang['with-p-24'] = 'ইয়ানডেক্স। মানি ওয়ালেট';
$lang['with-p-25'] = 'বিটকোয়েন ঠিকানা';
$lang['with-p-26'] = 'ফাসাপে অ্যাকাউন্ট নম্বর ';

$lang['with_01'] = 'ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['with_02'] = 'শাখা';
$lang['with_03'] = 'ব্যাংকের নাম';
$lang['with_04'] = 'ব্যাংক অ্যাকাউন্ট নম্বর';
$lang['with_05']='শহর';
$lang['with_06']='প্রদেশ';
$lang['with_07']='Withdraw via local bank transfer in IDR';
$lang['with_08']='Withdraw via local bank transfer in THB';
$lang['with_09']='Withdraw via local bank transfer in VND';
$lang['with_10']='Withdraw via local bank transfer in NGN';


$lang['payTrust-opt-01'] = 'উত্তোলন অপশন  - পে-ট্রাস্ট';



$lang['alipay-opt-01'] = 'উত্তোলন অপশন  - আলিপে';
$lang['alipay-opt-03'] = 'আপনার আলিপে অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
$lang['paytrust-opt-03'] = 'আপনার পেট্রাষ্ট অ্যাকাউন্ট থেকে আপনি তহবিল উত্তোলন করতে চলেছেন। এটি কার্যকর হতে ৪৮ কর্ম-ঘন্টা সময় লাগবে। দয়াকরে নিশ্চিত করুন নীচের তথ্যগুলো সঠিক এবং সম্পূর্ণ কিনা।';
