<?php
$lang['b_dsc']='集成我们引人注目的, 精致的横幅广告到您的网站, 博客, 或个人网站公布我们的提供.';
$lang['b_kew']='ForexMart 横幅广告';
$lang['b_tit']='ForexMart 横幅广告';


$lang['b_h_0']='ForexMart 横幅广告';
$lang['b_p_0']='这里是推广我们的产品和服务的另一种方式. 在您的网站,博客,或个人网站放置ForexMart横幅广告吸引新客户. 我们使用最新的技术找出各式各样引人注目,精致的统计横幅广告.';
$lang['b_p_1']='您所需要做的就是复制并粘贴选择的横幅广告HTML代码,放到您的网站上. 这个横幅广告将立即出现在您想要显示的位置.';
$lang['b_p_2']='横幅广告';

$lang['b_t_td_0']='大小';
$lang['b_t_td_1']='质量';
$lang['b_t_td_2']='类型';
$lang['b_t_td_3']='行动';
$lang['b_t_td_4']='图像';
$lang['b_t_td_5']='显示这些横幅广告';
$lang['b_t_td_6']='文件';
$lang['b_t_td_7']='下载所有';