<?php
$lang['int_foo_01'] = 'ForexMart';
$lang['int_foo_02'] = 'ForexMart';
$lang['int_foo_03'] = 'ForexMart';

$lang['rw'] = '风险警示:';
$lang['rw1'] = '外汇在本质上是高度投机和复杂的, 可能并不适合所有投资者. 外汇交易可能导致实质性的收益或损失. 因此, 如果您不能承担损失,投资是不明智的. 在使用由';
$lang['rw2'] = 'ForexMart';
$lang['rw3'] = '提供的服务之前,请您确认和理解';
$lang['rw4'] = '风险';
$lang['rw5'] = ' 相关外汇交易. 如果有必要,寻求财务建议.';
$lang['pn1-1'] ='ForexMart';
$lang['pn1-2'] ='是商标名';
$lang['pn1-3'] =',一家受塞浦路斯证券交易所(CySEC)监管的塞浦路斯投资公司,执照号 266/15.';
$lang['pn2-1'] ='ForexMart';
$lang['pn2-2'] ='被ShowFx World命名为 ';
$lang['pn2-2-2'] ='2015 欧洲最佳经纪商 和 2015 亚洲最具前景经纪商.';
$lang['pn2-3'] ='不提供其服务给某些管辖区居民,如美国, 朝鲜, 缅甸, 苏丹和叙利亚.';
$lang['pn2-4'] ='- U.D. Las Palmas 官方外汇交易合作伙伴.';

$lang['pn2-5'] =' 被国际金融杂志(IFM)授予 " 2016 欧洲最佳新经纪商"';
$lang['pn2-6'] =' 是商标名';
$lang['pn2-7'] ='它在塞浦路斯证券交易委员会 (CySEC) 的授权下运作(执照号 <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/">266/15</a>) ,并在以下的欧盟监管机构注册: 法国金融审慎监管局 (ACPR) (注册号 75426), 德国联邦财政监督局 (BaFin) (注册号 146395), 和英国金融行为管理局 (FCA) (注册号 728735). ForexMart 是投资者赔偿基金(ICF)认证成员并根据2007投资服务和市场管理法(法律编号 144(I)2007)顺从欧盟金融工具市场法规 MiFID. Forexmart 获发牌提供有关一项或多项金融工具的接收和传送订单的各种投资服务, 代表客户执行订单, 处理账户, 资产组合管理, 客户账户的金融工具的保管和管理, 包括保管和相关服务,如现金/抵押品管理, 向投资者发放信贷或贷款,允许他在一个或多个金融工具使用这些执行交易, 外汇服务与提供投资服务和投资研究,金融分析或其他形式的有关金融工具的一般建议有联系. 所有这些服务的提供都是与金融工具 (可转让证券, 期权, 期货, 掉期, 远期利率协议, 差价合约, 和其他衍生物)有关.';
$lang['pn2-8'] ='它在塞浦路斯证券交易委员会 (CySEC) 的授权下运作(执照号';
$lang['pn2-9'] =') 并在以下的欧盟监管机构注册: 法国金融审慎监管局 (ACPR) (注册号 75426), 德国联邦财政监督局 (BaFin) (注册号 146395), 和英国金融行为管理局 (FCA) (注册号 728735). ForexMart 是投资者赔偿基金(ICF)认证成员并根据2007投资服务和市场管理法(法律编号 144(I)2007)顺从欧盟金融工具市场法规 MiFID. Forexmart 获发牌提供有关一项或多项金融工具的接收和传送订单的各种投资服务, 代表客户执行订单, 处理账户, 资产组合管理, 客户账户的金融工具的保管和管理, 包括保管和相关服务,如现金/抵押品管理, 向投资者发放信贷或贷款,允许他在一个或多个金融工具使用这些执行交易, 外汇服务与提供投资服务和投资研究,金融分析或其他形式的有关金融工具的一般建议有联系. 所有这些服务的提供都是与金融工具 (可转让证券, 期权, 期货, 掉期, 远期利率协议, 差价合约, 和其他衍生物)有关.';