<?php
$lang['ndr_00'] = '尊敬的客户';
$lang['ndr_01'] = '我们收到了您的无存款奖金申请. 请注意,由于这一奖金日益普及,我们公司已经收到来自您这个地区的相当多的申请,目前您的申请在队列中排队. 这可能需要几个星期甚至几个月才能得到审查';
$lang['ndr_02'] = '当您等待您的申请被审查时,请利用机会打开模拟账户并下载平台在这里.您可以在模拟账户上开始,评估公司的服务';
$lang['ndr_03'] = '我们也有模拟账户真实奖金的免费竞赛,可以在这里查看.现在注册,赢得真实奖金,没有任何风险!';
$lang['ndr_04'] = '或者, 您可以考虑存入资金,获得有保障的每次存款的30%奖金自动记入账户. 例如,如果您存入 1000$, 您的余额将是 1300$ (13000$ 余额 对10000$ 存款) ,它可以用来覆盖您的交易,使得交易ForexMart比我们的竞争对手来得安全';
$lang['ndr_05'] = '注意,在您的模拟账户有活动和存款到真实账户将大大增加获得无存款奖金的机会,因为普通队列的优先权将根据您在公司网站和公司平台的活动决定';
$lang['ndr_06'] = '我们希望您与ForexMart愉快的交易,万一有任何问题或疑虑,随时联系我们的支持服务. 请检查我们的联系我们页面';
$lang['ndr_07'] = '诚挚的问候';
$lang['ndr_08'] = 'ForexMart 团队';