<?php

$lang['ave_00'] = 'Добре дошли в';
$lang['ave_01'] = 'Благодаря за присъединяването';
$lang['ave_02'] = 'Изброихме подробностите за вашия логин по-долу, уверете се, че ще ги запомните';
$lang['ave_03'] = 'За да потвърдите имейл адреса си, моля, последвайте тази връзка';
$lang['ave_04'] = 'Моля, потвърдете имейла си до';
$lang['ave_05'] = 'часа, в противен случай вашата регистрация ще стане невалидна и ще трябва да се регистрирате отново';
$lang['ave_06'] = 'Вашето потребителско име';
$lang['ave_07'] = 'Вашият имейл адрес';
$lang['ave_08'] = 'Забавлявайте се';
$lang['ave_09'] = 'The';
$lang['ave_10'] = 'Екип';
$lang['ave_11'] = 'Връзката не работи? Копирайте следната връзка в адресната лента на браузъра си ';
$lang['ave_12'] = 'Завършете регистрацията си';