<?php

$lang['bon_dsc'] = 'ForexMart | Бонуси';
$lang['bon_kew'] = 'ForexMart | Бонуси';
$lang['bon_tit'] = 'ForexMart | Бонуси';

$lang['bon_sta_dsc'] = 'ForexMart | Статистика на Бонуси';
$lang['bon_sta_kew'] = 'ForexMart | Статистика на Бонуси';
$lang['bon_sta_tit'] = 'ForexMart | Статистика на Бонуси';
$lang['description'] = 'ForexMart отдава голямо значение на нашия ценен партньор &#45; ти&#46; Предлагаме два вида бонус схеми&#58; 30&#37; Бонус и Бонус без депозит&#46; Можете да наблюдавате сумата на бонуса, кредитирана по вашата сметка&#46; Помнете&#44; никой бонус не може да се използва заедно с други видове Бонуси&#46;';

$lang['bon_desc']='ForexMart поставя по-голямо значение на нашия ценен партньор &#45; ти&#46; Предлагаме два вида Бонус схеми&#58; 30&#37;  Бонус и Бонус без депозит&#46; Можете да следите количеството на Бонус кредитиран на вашата сметка &#46; Помнете&#44; никой Бонус не може да бъде използван заедно с други Бонуси&#46;';

// $lang['bon_header'] = 'Bonus';
$lang['bon_tab_00'] = 'Бонуси';
$lang['bon_tab_01'] = 'Статистика на Бонуси';
$lang['bon_header'] = ' Бонус';

$lang['bon_00']='30%  Бонус';
$lang['bon_01']='Бонус без депозит';
$lang['bon_02']=' Бонус 30%';
$lang['bon_03']='Как работи?';
$lang['bon_04']='Как да вземете  Бонус&#44; първо трябва да бъде направен депозит. След което&#44; кликнете на бутона "Вземи Бонус" отдолу, и системата ще изчисли и кредитира сумата по вашата сметка.';

$lang['bon_05']='Съгласявам се с';
$lang['bon_06']='30%  Бонус споразумение';
$lang['bon_07']='Вземи Бонус';

$lang['bon_08']='Бонус без депозит';
$lang['bon_09']='По-долу е "Бонусът без депозит" на чийто условия отговаряте.';
$lang['bon_10']=' Бонус сума';
$lang['bon_11']='Съгласявам се с ';
$lang['bon_12']='Бонус без депозит споразумение';
$lang['bon_13']='Вземи Бонус';

$lang['bon_14']='50% Бонус';
$lang['bon_15']=' Бонус50%';
$lang['bon_16']='50% Бонус споразумение';

$lang['bon_17']='Бонус 20%';
$lang['bon_18']='20% Бонус споразумение';

$lang['bon_desc1']='ForexMart поставя по-голямо значение на нашия ценен партньор &#45; ти&#46; Предлагаме няколко вида бонуси. Можете да следите сумата на Бонуса, кредитирана във вашата сметка&#46; Помнете&#44; не всеки Бонус може да бъде изпозван с други Бонуси&#46;';

$lan['bon_val1']='Моля, въведете верен URL. <br/><sub>(ex. www.facebook.com/yourusername или vk.com/yourusername)</sub>';
$lang['bon_val2'] ='Бонус без депозит';


$lang['bon_val3'] ='Въвеждането на вашия FB или VK акаунт в социалните медии не е задължително. ';
$lang['bon_val4'] = 'Предоставяне на връзката на профила тук:';
$lang['bon_val5'] = 'Вашата заявка е получена и е в процес на обработка. Моля, изчакайте, след като тя бъде кредитирана във вашата сметка.';

$lang['ndb_pup1'] = 'Имате чакаща заявка за Бонус без депозит.';
$lang['ndb_pup2'] = 'Бонус без депозит вече беше заявен ';
$lang['ndb_pup3'] = 'Бонус без депозит вече беше заявен.';
$lang['ndb_pup4'] = 'Бонус без депозит е вече придобит от номера на сметката: ';
$lang['ndb_pup5'] = 'Бонус без депозит беше заявен.';
$lang['ndb_pup6'] = 'Сметката е надхвърлила 7 дни от Бонус без депозит';
$lang['ndb_pup7'] = 'Този вид сметка няма право на Бонус без депозит';
$lang['ndb_pup8'] = 'Сметката има депозитна транзакция/и.';
$lang['ndb_pup9'] = 'Сметката не е квалифицирана да получи Бонус без депозит.';
$lang['bon_aval_1'] ='Bonus available for withdrawal';
$lang['bon_aval_2'] ='No bonuses available for withdrawal';