<?php
$lang['bo_st_00'] = 'Страницата за бонус статистика рекапитулира всички бонуси, записани в номера на акаунта ';
$lang['bo_st_01'] = 'Клиент трябва да търгува определен брой лотове, за да изтегли бонусна сума.';
$lang['bo_st_02'] = 'Сумата, налична за теглене (без бонус), показва максималната сума, която клиентът може да вземе от сметката си. Моля, обърнете внимание в случай на максимално теглене на сумата, бонусът може да бъде отменен. От друга страна, Сумата, налична за теглене (с бонус сейф), показва максималната сума, която клиентът може да изтегли от търговската си сметка, без да засяга бонуса. ';
$lang['bo_st_03'] = "Моля, имайте предвид, че определяме общата сума, налична за теглене, отнасяща се до действителния марж на търговската сметка.";

$lang['bo_st_1'] = 'Резюме на акаунта';
$lang['bo_st_2'] = 'Баланс (История на бонусите)';
$lang['bo_st_3'] = 'Капитал';
$lang['bo_st_4'] = 'Марджин безплатно';
$lang['bo_st_5'] = 'Предлага се за теглене (бонусът ще бъде анулиран)';
$lang['bo_st_6'] = 'Предлага се за теглене (бонусът ще бъде запазен)';
$lang['bo_st_7'] = 'Изчислете бонуса, който трябва да остане';
$lang['bo_st_8'] = 'Изчисли';
$lang['bo_st_9'] = 'Вашата бонусна статистика';
$lang['bo_st_10'] = 'Необходим брой лотове за теглене на бонус';


$lang['bo_st_11'] = 'Брой търгувани лотове';
$lang['bo_st_12'] = 'Брой лотове за търговия';
$lang['bo_st_13'] = 'Текущо състояние на бонус';
$lang['bo_st_14'] = 'Няма бонуси за изтегляне';
$lang['bo_st_15'] = 'Бонус, който трябва да остане';
$lang['bo_st_16'] = 'Грешка в транзакцията';
$lang['bo_st_17'] = 'Сумата за теглене е по-голяма от реалния фонд. Моля, свържете се с bonus@forexmart.com ';
$lang['bo_st_18'] = 'Бонуси';
$lang['bo_st_19'] = 'Сума';
$lang['bo_st_20'] = 'Бонусни средства';
$lang['bo_st_21'] = 'Бонус, който трябва да остане';
$lang['bo_st_22'] = 'Общ баланс';