<?php

$lang['che_00'] = 'Здравейте ';
$lang['che_01'] = 'Променихте своя имейл адрес на';
$lang['che_02'] = 'Последвайте тази връзка, за да потвърдите новия си имейл адрес';
$lang['che_03'] = 'Вашият нов имейл';
$lang['che_04'] = 'Получихте този имейл, защото той беше поискан от';
$lang['che_05'] = 'потребител. Ако сте получили този имейл по погрешка, моля НЕ кликвайте върху връзката за потвърждение или просто изтрийте този имейл. След кратко време заявката ще бъде премахната от системата ';
$lang['che_06'] = 'Благодаря';
$lang['che_07'] = 'The';
$lang['che_08'] = 'Екип';
$lang['che_09'] = 'Новият ви имейл адрес';
$lang['che_10'] = 'Потвърдете новия си имейл';
$lang['che_11'] = 'Връзката не работи? Копирайте следната връзка в адресната лента на браузъра си ';
$lang['che_12'] = 'Вашият имейл адрес';