<?php

$lang['cpy_mon_dsc']= 'ФорексМарт Тъговия с копиране.';
$lang['cpy_mon_tit']= 'ФорексМарт | Търговия с копиране';
$lang['cpy_mon_kew']= $lang['x_awd_tit'];
$lang['cpy_mon_h1_tit']= 'Акаунт Мониторинг';
$lang['cpy_mon_par1']= 'Най-добрите търговци се отличават с ясна мотивация и имат отчетлива инвестиционна стратегия. Вече не ги крием и отсега нататък ще ги споделяме с вас безплатно! Можете да ги следите как търгуват и копират своите сделки. Тази функция ви позволява да изберете стила на търговия, който предпочитате от топ 3 акаунти за търговия на живо във ForexMart. Можете да наблюдавате тяхната активност, очакваното ниво на печалби, рискове, поръчки, теглене и тяхното предишно изпълнение. ';
$lang['cpy_mon_par2']= 'Сделките ще се отварят автоматично, след като сте се абонирали за акаунта. Това ще направи вашия търговски стил по-лесен от всякога, тъй като реалните сделки ще бъдат огледални на вашия акаунт. <br> Няма изисквания, просто щракнете Абонирай се!';

$lang['cpy_mon_box_title']= 'Заглавие на акаунта ';
$lang['cpy_mon_box_accnum']= 'Номер на акаунт:';
$lang['cpy_mon_box_reg']= 'Регион:';
$lang['cpy_mon_box_bal']= 'Баланс:';
$lang['cpy_mon_box_eqty']= 'Капитал:';
$lang['cpy_mon_box_but1']= 'Копиране';
$lang['cpy_mon_box_but3']= 'Отписване';
$lang['cpy_mon_box_but2']= 'Регистрирайте се сега';
$lang['cpy_mon_box_but4']= 'Затвори';
$lang['cpy_mon_box_but5']= 'Мащабиране';

$lang['cpy_mon_chart_subhead1']= 'Кликнете и плъзнете в областта на графиката, за да я увеличите';
$lang['cpy_mon_chart_subhead2']= 'Притиснете графиката, за да я увеличите';
$lang['cpy_mon_msg1']= 'Моля, влезте в акаунта си';
$lang['cpy_mon_msg2']= 'Изглежда, че нещо се е случило. Моля, опитайте отново по-късно';
$lang['cpy_mon_msg3']= 'се отписва на';
$lang['cpy_mon_subs']= 'се абонира за';
$lang['cpy_mon_lnk']= 'тук';
$lang['cpy_mon_sc_tit']= 'ForexMart <b> COPYTRADE </b> ОБЩИ УСЛОВИЯ';
$lang['cpy_mon_sec_li']= 'Всички акаунти за търговия на ForexMart могат да се абонират за една от изброените стратегии за търговия, използвайки услугата Copy Trade (наричана по-долу Услугата), включително тези, които са използвали „Бонус без депозит” като начален капитал за търговия.';
$lang['cpy_mon_sec_li1']= 'Последователите могат да копират сделки и да печелят, избирайки от предоставеният им избор. ForexMart автоматично ще копира сделки, следвайки най-добрия търговец, абониран за. ';
$lang['cpy_mon_sec_li2']= 'Търговските акаунти без бонус за депозит ще се отписват автоматично, след като получат печалба от 10% от сумата на бонуса чрез Услуга. За да продължи абонамента, клиентът е длъжен да депозира $50 в своята сметка. ';
$lang['cpy_mon_sec_li3']= 'Абонаментът ще продължи след депозитната транзакция.';
$lang['cpy_mon_sec_li4']= 'ForexMart не поема отговорност за загубите, които могат да възникнат в резултат на използването на услугата.';
$lang['cpy_mon_sec_li5']= 'Използвайки Услугата Клиентът се съгласява с настоящите Общи условия.';
$lang['cpy_mon_accnum']= 'Номер на сметката';
$lang['cpy_mon_accbal']= 'Баланс на сметката';
$lang['cpy_mon_bal']= 'Баланс';
$lang['cpy_mon_msg5']= 'Можете да се абонирате само за един акаунт.';

//submonitoring
$lang['cpy_acc']= 'Акаунт: ';
$lang['cpy_frm']= 'от дата';
$lang['cpy_to']= 'до дата';
$lang['cpy_op_trd']= 'Отворени сделки';
$lang['cpy_cl_trd']= 'Затворени сделки';
$lang['cpy_sum_loss']= 'Сумарна печалба/загуба :';
$lang['cpy_bal']= 'Баланс';
$lang['cpy_eqty']= 'чиста стойност';
$lang['cpy_mgn']= 'Марджин';
$lang['cpy_apy']= 'приложи';
$lang['cpy_rst']= 'изчисти';
$lang['cpy_srvs_un']= 'Услугата е временно недостъпна. ';
$lang ['cpy_sub_mtr']= 'Специален акаунт за под-наблюдение';
$lang ['cpy_sub_cls']= 'Затвори';
$lang ['cpy_mtr']= 'Мониторинг на акаунта';


//investment nav
// location > forexMart_lang
$lang['xnv_copytade']= 'Копирай сделка';





//Agreement Section
$lang['cpy_trd_agrmnt0'] = 'Instructions for registering in the CopyTrading system.';
$lang['cpy_trd_agrmnt1'] = 'Споразумение за използване на системата за Търговия с копиране.';
$lang['cpy_trd_agrmnt2'] = 'Настоящото Тристранно Споразумение (наричано по-нататък „Споразумението“) е съставено от и между ФорексМарт Груп (наричана „Компанията“); Клиентът на ФорексМарт, който възнамерява или иска да копира онлайн сделки на който и да е клиент на Компанията с цел получаване на ползите и ясно разбиране на всички финансови рискове (наричан „Последователят“); и Копиран клиент, който възнамерява или иска да позволи на Последователя да копира неговите сделки (наричан "Търговец").';
$lang['cpy_trd_agrmnt3'] = 'Определения';
$lang['cpy_trd_agrmnt4'] = '„Компания“ означава ФорексМарт Груп, осигуряваща платформата за търговия и система за уреждане на плащания между Последователя и Търговеца (наричана по-нататък „Система за търговия с копиране“).';
$lang['cpy_trd_agrmnt5'] = "„Търговец“ означава клиент на Компанията, регистриран в Системата за Търговия с копиране като Търговец с цел или с намерение да даде възможност неговите сделки да бъдат копирани, както и да управлява акаунта си от името на себе си и Последователите, които използват системата за копиране на неговите сделки.";
$lang['cpy_trd_agrmnt6'] = "„Последовател“ означава клиент на Компанията, регистриран в Системата за Търговия с копиране като Последовател с целта или с намерението да копира сделки на който и да е Търговец, регистриран в Системата за Търговия с копиране.";
$lang['cpy_trd_agrmnt7'] = "„Мониторинг“ означава определена страница на уебсайта на Компанията, предоставяща информация за Търговци и достъпна както на уебсайта на Компанията, така и в раздела за Търговия с копиране в Кабинета на Търговеца и Кабинета на Последователя.";

$lang['cpy_trd_agrmnt8'] = 'Общи разпоредби';
$lang['cpy_trd_agrmnt9'] = 'Описание на Системата за търговия с копиране';
$lang['cpy_trd_agrmnt10'] = 'Системата за Търговия с копиране е софтуерен продукт, разработен и притежаван от Компанията и предназначен за техническо внедряване и автоматизиране на всички процеси на копиране, възникващи между търговски сметки, регистрирани в Компанията. Системата за Търговия с копиране трябва да осигурява автоматизирани процеси, както следва:';
$lang['cpy_trd_agrmnt11'] = 'Регистрация на Последователя в Системата за Търговия с копиране;';
$lang['cpy_trd_agrmnt12'] = 'Регистрация на Търговеца в Системата за Търговия с копиране;';
$lang['cpy_trd_agrmnt13'] = "Абонаментът на Последователя към акаунта на Търговец с цел копиране и последващо изпълнение на поръчките на Търговец в акаунта на Последователя.";
$lang['cpy_trd_agrmnt14'] = 'Изчисляване на комисиона, която следва да бъде платена от Последователя на Търговеца за копирани и изпълнени печеливши сделки;';
$lang['cpy_trd_agrmnt15'] = 'Изчисляване на комисиона за ден на абонамент, която следва да бъде платена от Последователя на Търговеца;';
$lang['cpy_trd_agrmnt16'] = "Кредитиране на комисионата по сметката на Търговеца;";
$lang['cpy_trd_agrmnt17'] = 'Коригиране от Търговеца на условията за копиране на сделки;';
$lang['cpy_trd_agrmnt18'] = 'Коригиране от Последователя на параметрите на абонамента за копиране на сделки;';
$lang['cpy_trd_agrmnt19'] = "Актуализация на информацията за акаунта на Търговеца и нейното показване в Кабинета на Последователя.";

$lang['cpy_trd_agrmnt20'] = "Системата за Търговия с копиране е достъпна за всеки клиент на Компанията в Клиентския кабинет, след като клиентът е регистриран в системата за Търговия с копиране като Последовател или Търговец. Член 6 от настоящото споразумение предвижда технически регламенти на Системата за Търговия с копиране.";
$lang['cpy_trd_agrmnt21'] = 'Системата за Търговия с копиране предполага възможни рискове, свързани както с Форекс сделки, извършени от Търговеца и копирани от Последователя, така и възможни технически недостатъци поради проблеми на платформата за търговия или Системата за Търговия с копиране.';

$lang['cpy_trd_agrmnt22'] = 'Права и отговорности на Компанията.';
$lang['cpy_trd_agrmnt23'] = "Настоящото Споразумение установява права и отговорности на Компанията в допълнение към правата и отговорностите, установени от Споразумението за публична оферта, приети при регистрация на търговска сметка на клиента. При условие че сървърите на Компанията функционират правилно, Компанията трябва да изпълни всички отговорности, установени тук.";

$lang['cpy_trd_agrmnt24'] = 'Копиране на сделки';
$lang['cpy_trd_agrmnt25'] = "Компанията трябва да регистрира заявка на Последователя да копира сделки от сметката на Търговеца и да започне да копира сделки от сметката на Търговеца в сметката на Последователя в рамките на 30 минути след като заявката е приета от Търговеца.";
$lang['cpy_trd_agrmnt26'] = "Компанията копира сделки от сметката на Търговеца в сметката на Последователя в реално време с максимално допустимото забавяне от 2 минути.";
$lang['cpy_trd_agrmnt27'] = "Поръчки, които остават отворени по-малко от две минути, може да не бъдат копирани от сметката на Търговеца в сметката на Последователя.";
$lang['cpy_trd_agrmnt28'] = 'Ако Търговец от системата за Търговия с копиране промени настройките на Стоп-лос или Тейк-профит на отворената сделка, гореспоменатите промени могат да бъдат коригирани към копираните от Последовател от системата за Търговия с копиране сделки със съответно изоставане, което средно е до 1-2 минути. Клиентът неотменимо се съгласява с възможните последици от това допустимо отклонение.';
$lang['cpy_trd_agrmnt29'] = 'Копирането на опции, закупени по-малко от 2 минути преди активирането им от сметката на Търговеца в сметката на Последователя, може да не е успешно.';

$lang['cpy_trd_agrmnt30'] = 'Записване на печалби и загуби';
$lang['cpy_trd_agrmnt31'] = "След като Търговецът приеме заявка за копиране на своите сделки и започне да търгува, Компанията периодично записва печалби и загуби от сделки, открити от Търговеца, и сделки, копирани в сметката на Последователя. Записът се предоставя веднъж на час, а резултатите от него са достъпни в Кабинета на Последователя и Кабинета на Търговеца.";
$lang['cpy_trd_agrmnt32'] = 'Анулирайте абонамента за копиране на сделки';
$lang['cpy_trd_agrmnt33'] = "В случай че Последователят или Търговецът поиска да се откаже от копиране на сделки, Компанията обработва искането в рамките на 30 минути. Печалбата, която трябва да бъде изплатена на Последователя, може да се различава от печалбите, показани в Кабинета на Последователя при искане за отмяна, включително случаите, когато Търговецът е претърпял загуби и неговите сделки са били затворени при Стоп-аут в момента на актуализиране на информацията.";
$lang['cpy_trd_agrmnt34'] = "Защита на средствата на Последователя от изтегляне от страна на Търговеца";
$lang['cpy_trd_agrmnt35'] = "Компанията гарантира, че Търговецът не е в състояние да изтегли средства от сметката на Последователя през периода на абонамента. Освен това Търговецът няма да може да изтегли част от средствата си, необходими за маржин на открити сделки.";
$lang['cpy_trd_agrmnt36'] = 'Предоставяне на информация за контакт';
$lang['cpy_trd_agrmnt37'] = "Компанията гарантира, че информацията за контакт (имейл и телефонен номер) на Търговеца е налична за публичен достъп на страницата за наблюдение на неговия акаунт. Предоставената информация може да се използва за връзка с Търговеца.";
$lang['cpy_trd_agrmnt38'] = "Компанията гарантира, че информацията за контакт на Последователя (имейл и телефонен номер) е достъпна за Търговеца, чиито сделки се копират. Информацията става достъпна за Търговеца, след като заявката на Последователя за копиране на сделки е приета от Търговеца.";
$lang['cpy_trd_agrmnt39'] = "Търговецът признава правото на Компанията да отмени, частично или като цяло, всички печалби, получени от Търговеца в системата за Търговия с копиране, ако Компанията установи, че Търговецът е извършил очерняне на реномето на Компанията по какъвто и да е начин на комуникация, включително без ограничения имейли, вътрешни съобщения до Последователите, описание на проект за Търговия с копиране на страницата за наблюдение и социалните мрежи и т.н.";
$lang['cpy_trd_agrmnt40'] = "Компанията има право да промени със свое решение всяка информация за Търговеца, ако Компанията открие, че Търговецът е предоставил умишлено информация, която е напълно или частично идентична или съгласувана с информацията, предоставена от други Търговци, и може да заблуди Последователите. В някои случаи дейностите на Търговеца в Системата за Търговия с копиране могат да бъдат прекратени.";
$lang['cpy_trd_agrmnt41'] = "Гарантира кредитирането на комисиона на Търговеца за повторно копиране на неговите сделки. Ако Търговец2 копира сделките на Tърговец1 и ги продаде на Последовател3, Търговец2 изплаща на Tърговец1 10% от комисионата, платена от Последовател3 на Търговец2. Комисионата се кредитира в съответствие с параграф 6.9 от това споразумение.";
$lang['cpy_trd_agrmnt42'] = "Гарантира че избраните сделки от Последователя ще бъдат копирани от акаунта на Търговеца в акаунта на Последователя при условията, определени от Търговеца в избрания от Последователя ред. Условията за копиране се запазват за определен абонамент, когато Последователят се абонира за Търговеца. Ако Търговецът промени условията за копиране, новите условия се прилагат само за новите абонаменти.";

$lang['cpy_trd_agrmnt43'] = 'Права и отговорности на Последователя';
$lang['cpy_trd_agrmnt44'] = "Настоящото Споразумение установява права и отговорности на Последователя в допълнение към правата и отговорностите, установени от Споразумението за публична оферта, приети при регистрация на търговска сметка на клиента. Последователят се ползва с права до степен, позволявана от софтуерни и хардуерни съоръжения на Компанията. В случай на технически проблеми и/или софтуерни повреди, Компанията може да не е в състояние да осигури пълно спазване на правата на Последователя.";
$lang['cpy_trd_agrmnt45'] = 'Потвърждение на риска';
$lang['cpy_trd_agrmnt46'] = "Последователят признава и поема всички рискове, предвидени в член 7 от настоящото споразумение. Последователят разбира, че разкриването на риска може да не съдържа пълна информация за възможни рискове и поема всички рискове, разумно причинени от Компанията или трета страна.";
$lang['cpy_trd_agrmnt47'] = 'Признаване на техническите регламенти на Търговията с копиране';
$lang['cpy_trd_agrmnt48'] = 'Последователят признава и приема техническите регламенти на Системата за Търговия с копиране, описани в член 6 от настоящото споразумение, и всички рискове, свързани с тях.';
$lang['cpy_trd_agrmnt49'] = "Потвърждаване на статута на Компанията по-долу";
$lang['cpy_trd_agrmnt50'] = "Последователят потвърждава, че съгласно настоящото Споразумение Компанията осигурява техническо изпълнение на Системата за Търговия с копиране, като се отказва от всякаква отговорност за резултатите от търговията по сметката на Търговеца.";
$lang['cpy_trd_agrmnt51'] = 'Контакти с Търговеца за управление на акаунти';
$lang['cpy_trd_agrmnt52'] = "Последователят директно се свързва с Търговеца по всеки въпрос, свързан с управлението на акаунта на Търговеца, като използва информация за контакт, предоставена в съответствие с параграф 3.5 от настоящото споразумение, ако някое от условията за копиране не е ясно посочено от Търговеца в Системата за Търговия с копиране.";
$lang['cpy_trd_agrmnt53'] = "Копиране на сделки от сметката на Търговеца";
$lang['cpy_trd_agrmnt54'] = "Последователят може да поиска да копира сделки от сметката на желания Търговец в Кабинета на последователя. Заявката за копиране на сделки не гарантира, че тя ще бъде приета от Търговеца. Процесът на копиране започва в рамките на 30 минути след като заявката е приета от Търговеца. Броят на сметки, от които да се копират сделки, не е ограничен.";
$lang['cpy_trd_agrmnt55'] = "Достъп до статистически данни на сметката на Търговеца";
$lang['cpy_trd_agrmnt56'] = "Последователят има свободен достъп до статистически данни за баланс, собствен капитал и печалби от сметката на Търговеца, актуализирани редовно (веднъж на час при нормални условия). Използвайки тази информация, Последователят може да вземе решение за отмяна на абонамент за копиране на сделки на Търговеца; въпреки това Последователят трябва да е наясно с възможните закъснения в актуализацията на информацията, които при нормални условия не трябва да надвишават един час.";
$lang['cpy_trd_agrmnt57'] = "Закриване на сделки по сметката на Последователя";
$lang['cpy_trd_agrmnt58'] = "Сделки по сметката на Последователя се закриват в реално време след закриването им по сметката на Търговеца или автоматично в съответствие с параграф 6.13 от настоящото споразумение. Освен това платформата позволява на Последователя да затваря копирани сделки по своя преценка.";
$lang['cpy_trd_agrmnt59'] = "Отмяна на абонамента";
$lang['cpy_trd_agrmnt60'] = "Копирането на сделки се анулира в случай, че:";

$lang['cpy_trd_agrmnt61'] = "Търговецът или Последователят е поискал да отмени абонамента;";
$lang['cpy_trd_agrmnt62'] = 'Последователят няма средства в сметката;';
$lang['cpy_trd_agrmnt63'] = 'Последователят няма средства в сметката, за да плати комисиона на Търговеца.';

$lang['cpy_trd_agrmnt64'] = 'Права и отговорности на Търговеца';
$lang['cpy_trd_agrmnt65'] = "Настоящото Споразумение установява права и отговорности на Търговеца в допълнение към правата и отговорностите, установени от Споразумението за публична оферта, приети при регистрация на търговска сметка на клиента. Търговецът се ползва с права до степен, разрешена от софтуерните и хардуерни съоръжения на Компанията. В случай на технически проблеми и/или софтуерни повреди, Компанията може да не е в състояние да осигури пълно спазване на правата на Търговеца.";
$lang['cpy_trd_agrmnt66'] = 'Потвърждение на риска';
$lang['cpy_trd_agrmnt67'] = 'Търговецът признава и поема всички рискове, предвидени в член 7 от настоящото споразумение. Търговецът разбира, че разкриването на риска може да не съдържа пълна информация за възможни рискове и поема всички рискове, разумно причинени от Компанията или трета страна. Търговецът признава своята отговорност за всички загуби, произтичащи от неговата Форекс търговия, понесени от него или неговите Последователи.';
$lang['cpy_trd_agrmnt68'] = 'Признаване на техническите регламенти на Системата за Търговия с копиране';
$lang['cpy_trd_agrmnt69'] = 'Търговецът признава и приема техническите регламенти на Системата за Търговия с копиране, описани в член 6 от настоящото споразумение, и всички рискове, свързани с тях.';
$lang['cpy_trd_agrmnt70'] = "Потвърждаване на статута на Компанията по-долу";

$lang['cpy_trd_agrmnt71'] = "Търговецът потвърждава, че съгласно настоящото Споразумение Компанията осигурява техническо изпълнение на Системата за Търговия с копиране, като отказва всякакви отговорности за резултатите от търговията по сметката на Търговеца. Компанията не може да бъде принципал или бенефициент на сделки и/или печалби на Търговеца.";
$lang['cpy_trd_agrmnt72'] = 'Контакти с Последователя за управление на акаунта';
$lang['cpy_trd_agrmnt73'] = "Търговецът се свързва директно с Последователя по всеки въпрос, свързан с управлението на сметката на Търговеца, като използва информация за контакт, предоставена в съответствие с параграф 3.5 от настоящото споразумение, ако някои от условията за търговия не са ясно посочени от Търговеца в Системата за Търговия с копиране. Търговецът отговаря на всяко запитване на Последователя в рамките на 72 часа в рамките на периода на абонамента и 30 дни след анулирането на абонамента.";
$lang['cpy_trd_agrmnt74'] = 'Информация в мониторинга';
$lang['cpy_trd_agrmnt75'] = "След като Търговецът бъде регистриран в Системата за Търговия с копиране, неговият акаунт автоматично се добавя към мониторинга, публично достъпен на уебсайта на Компанията и в Клиентския кабинет. Последователите могат да използват Мониторинга, за да намерят подходящ Търговец.";
$lang['cpy_trd_agrmnt76'] = "Приемане на заявка на Последовател за копиране на сделки";
$lang['cpy_trd_agrmnt77'] = "След като Търговецът бъде регистриран в Системата за Търговия с копиране, той ще може да приема заявките на Последователите за копиране на сделки. Търговецът има право да откаже заявка по всяко време. Независимо от това, в случай, че Последователят претърпи загуби от копирани сделки, Търговецът не може да отмени абонамента на Последователя със свое едностранно решение.";
$lang['cpy_trd_agrmnt78'] = 'Отмяна на абонамента за копиране на сделки в Системата за Търговия с копиране';
$lang['cpy_trd_agrmnt79'] = 'Абонаментът за копиране на сделки в Системата за Търговия с копиране се анулира, ако:';
$lang['cpy_trd_agrmnt80'] = 'Търговецът анулира абонамента, като кликне върху „Отмяна на абонамента“ в Кабинета на Търговеца;';
$lang['cpy_trd_agrmnt81'] = 'Последователят анулира абонамента, като кликне върху „Отмяна на абонамента“ в Кабинета на Последователя;';
$lang['cpy_trd_agrmnt82'] = "В сметката на Последователя няма достатъчно депозирани средства за изплащане на комисиона на Търговеца;";
$lang['cpy_trd_agrmnt83'] = "Компанията анулира абонамента, след като Последователят или Търговецът е подал заявление за анулиране до Отдела за поддръжка;";
$lang['cpy_trd_agrmnt84'] = "В случай, че Последователят понесе загуби от копирани сделки, Търговецът не може да отмени абонамента на Последователя със свое едностранно решение.";
$lang['cpy_trd_agrmnt85'] = 'Плащане на комисиона на Търговеца';
$lang['cpy_trd_agrmnt86'] = "В случай, че Последователят е получил печалба от копираните сделки в рамките на периода на абонамента, комисионата, посочена в член 6 от настоящото споразумение, се превежда по сметката на Търговеца или друга сметка, ако е посочена, в съответствие с параграф 6.9 от настоящото споразумение.";

$lang['cpy_trd_agrmnt87'] = 'Технически регламенти на Системата за Търговия с копиране';
$lang['cpy_trd_agrmnt88'] = "Техническите регламенти на Системата за Търговия с копиране, описват редица автоматични процеси и тяхната продължителност. Търговецът и Последователят признават и допускат всички възможни технически недостатъци на описаните тук процеси поради технически проблеми и/или софтуерни повреди.";
$lang['cpy_trd_agrmnt89'] = "Техническите регламенти на Системата за Търговия с копиране се прилагат към следните процеси:";
$lang['cpy_trd_agrmnt90'] = 'Регистрация на Последователя и Търговеца в Системата за Търговия с копиране в Клиентския кабинет на Компанията;';

$lang['cpy_trd_agrmnt91'] = 'Съхраняване на информация за контакти на Търговеца и Последователя. Информацията се използва за комуникация на страните по настоящото Споразумение;';
$lang['cpy_trd_agrmnt92'] = "Заявка на Последователя за копиране на сделки;";
$lang['cpy_trd_agrmnt93'] = "Приемане или отказ на Търговец на заявка на Последовател;";
$lang['cpy_trd_agrmnt94'] = "Запис на сделки, копирани от Последователя от сметката на Търговеца;";
$lang['cpy_trd_agrmnt95'] = "Запис на валутни двойки в сделки, които ще бъдат копирани от Последователя;";
$lang['cpy_trd_agrmnt96'] = 'Запис на комисиона за всяка печеливша сделка, която следва да бъде платена от Последователя на Търговеца;';
$lang['cpy_trd_agrmnt97'] = "Запис на комисиона за 0,01 лота от всяка печеливша сделка, която следва да бъде платена от Последователя на Търговеца;";
$lang['cpy_trd_agrmnt98'] = 'Запис на дял от печалбата, който следва да бъде изплатен от Последователя на Търговеца;';
$lang['cpy_trd_agrmnt99'] = "Запис на дневна комисиона, която следва да се изплаща от Последователя на Търговеца за всеки ден, без почивните дни и почивните дни на Форекс;";
$lang['cpy_trd_agrmnt100'] = "Онлайн копиране на сделки в сметката на Последователя от сметката на Търговеца;";

$lang['cpy_trd_agrmnt101'] ="Заявка на Последователя за отмяна на абонамента;";
$lang['cpy_trd_agrmnt102'] ="Заявка на Търговеца за отмяна на абонамента;";
$lang['cpy_trd_agrmnt103'] ="Прекратяване на копиране сделки от сметката на Търговеца в сметката на Последователя;";
$lang['cpy_trd_agrmnt104'] ="Осигуряване на достъп на всеки Последовател до статистически данни в Системата за Търговия с копиране в списъка за наблюдение и данни за сметката на Търговеца;";
$lang['cpy_trd_agrmnt105'] ="Автоматично закриване на сделки по сметката на Последователя.";

$lang['cpy_trd_agrmnt106'] ="Регистрации";
$lang['cpy_trd_agrmnt107'] ="Регистрация на Последователя";
$lang['cpy_trd_agrmnt108'] ="След като клиент е приел настоящото Споразумение в Клиентския кабинет на Компанията, той се регистрира в Системата за Търговия с копиране, като Последовател. При регистрация Последователят предоставя своята информация за контакт (имейл, телефонен номер и уеб месинджъри), която ще бъде достъпна за Търговци, чиито сделки Последователят копира. Последователят може да промени информацията за връзка по всяко време. Кабинетът на Последователя е на разположение на Последователя в Клиентския кабинет на Компанията, след като Последователят приключи регистрацията.";
$lang['cpy_trd_agrmnt109'] ="Регистрация на Търговеца";
$lang['cpy_trd_agrmnt110'] ="След като клиент е приел настоящото Споразумение в Клиентския кабинет на Компанията, той се регистрира в Системата за Търговия с копиране като Търговец. При регистрацията Търговецът въвежда своята информация за контакт (имейл, телефонен номер и уеб месинджъри), която ще бъде достъпна за Последователите, които копират сделки от сметката на Търговеца. Търговецът може да промени данните си за контакт по всяко време. При регистрацията Търговецът определя сума на комисиона, която ще бъде кредитирана по сметката на Търговеца от сметката на Последователя за всяка затворена печеливша сделка, копирана от Последователя, и комисиона, която трябва да бъде кредитирана от сметката на Последователя за всеки ден на абонамент, с изключение на почивни днии на Форекс. Кабинетът на Търговеца е на разположение на Търговеца в Клиентския кабинет на Компанията, след като Търговецът приключи регистрацията.";

$lang['cpy_trd_agrmnt110_1'] = "When choosing a Trader, the Follower should pay attention to the Trader's Account type. To copy trades successfully, the Follower and the Trader must have the same account type. Otherwise, the subscription to the selected Trader is impossible.";
$lang['cpy_trd_agrmnt111'] ="Заявка на Последователя за копиране на сделки";
$lang['cpy_trd_agrmnt112'] ="Последователят трябва да заяви копиране на сделки на Търговеца в Кабинета на Последователя, като избере Търговеца в списъка за наблюдение. В случай че Търговецът е приел заявка, системата започва онлайн копиране на сделки в рамките на 30 минути след приемането. В случай че Търговецът откаже заявката, системата няма да започне да копира сделки в сметката на Последователя.";
$lang['cpy_trd_agrmnt113'] ="Приемане от Търговеца на заявка за копиране на сделки";
$lang['cpy_trd_agrmnt114'] ="Новите заявки за копиране на сделки трябва да са на разположение на Търговеца в Кабинета на Търговеца. Търговецът има право да приеме или откаже всяка заявка, като избере съответната опция в Кабинета на Търговеца в рамките на 72 часа след получаване на заявката. В случай че Търговецът игнорира заявката, тя ще бъде автоматично отменена 72 часа след получаването ѝ.";
$lang['cpy_trd_agrmnt115'] ="Начало на копиране на сделки в сметката на Последователя";
$lang['cpy_trd_agrmnt116'] ="След като Търговецът приеме заявка за копиране на своите сделки в сметката на Последователя, системата ще започне онлайн копиране на сделки в рамките на 30 минути.";
$lang['cpy_trd_agrmnt117'] ="Прекратяване на копирането на сделки в сметката на Последователя";
$lang['cpy_trd_agrmnt118'] ="След като Последователят отмени абонамента си копиране на сделки, системата прекратява процеса на копиране в рамките на 30 минути.";
$lang['cpy_trd_agrmnt119'] ="Актуализация на информацията за печалбите на Търговеца и Последователя";
$lang['cpy_trd_agrmnt120'] ="Информацията за печалбите на Търговеца и Последователя се актуализира редовно. Информацията е на разположение в Кабинета на Търговеца и Кабинета на Последователя.";

$lang['cpy_trd_agrmnt121'] ="Кредитиране на комисиона по сметката на Търговеца";
$lang['cpy_trd_agrmnt122'] ="Изчисляването и кредитирането на комисиона по сметката на Търговеца е напълно автоматизирано. След като абонаментът бъде анулиран и в случай, че Последователят е получил печалба, комисиона за сделката, комисиона за 0,01 лота и дял от печалбата се изтегля от сметката на Последователя и се кредитира по сметката на Търговеца. Комисионата се изчислява въз основа на търговския резултат (обща печалба и обща загуба), получени в рамките на периода на абонамент за Търговец от Системата за Търговия с копиране. Дневна комисиона се изтегля от сметката на Последователя и се кредитира по сметката на Търговеца в края на всеки ден, с изключение на почивните дни на Форекс.";
$lang['cpy_trd_agrmnt123'] ="Попълване на сметката на Търговеца";
$lang['cpy_trd_agrmnt124'] ="Търговецът може да попълни своята търговска сметка чрез стандартна процедура за попълване в защитена зона на уебсайта на Компанията. Депозираните пари се превеждат по сметката на Търговеца, след като Компанията ги получи.";
$lang['cpy_trd_agrmnt125'] ="Попълване на сметката на Последователя";
$lang['cpy_trd_agrmnt126'] ="Последователят може да попълни търговската си сметка чрез стандартна процедура за попълване в защитена зона на уебсайта на Компанията. Депозираните пари се превеждат по сметката на Последователя, след като Компанията ги получи.";
$lang['cpy_trd_agrmnt127'] ="Достъп до статистиката за Търговията с копиране";
$lang['cpy_trd_agrmnt128'] ="Статистиката за Търговията с копиране включва:";
$lang['cpy_trd_agrmnt129'] ="Мониторинг на сметки в Клиентския кабинет на Компанията. Страницата за наблюдение може да има огледална страница на уебсайта на Компанията и/или уебсайтове на официалните партньори на Компанията;";
$lang['cpy_trd_agrmnt130'] ="Информация за баланса и собствения капитал, записана при последната актуализация;";
$lang['cpy_trd_agrmnt131'] ="Текущо копиране от сметки на Търговци и история на абонаментите;";
$lang['cpy_trd_agrmnt132'] ="Статистическите данни за Търговията с копиране, предоставени от Компанията, са създадени така, че да позволят на Последователя да наблюдава дейностите на Търговеца. Търговецът и последователят обаче трябва да са наясно с възможните закъснения в актуализацията на статистическите данни, които при нормални условия не трябва да надхвърлят 1-2 часа.";

$lang['cpy_trd_agrmnt133'] ="Автоматично закриване на сделки по сметката на Последователя.";
$lang['cpy_trd_agrmnt134'] ="В случай, че Последователят няма средства в сметката за копиране на сделки, наскоро копираните сделки се закриват по сметката на Последователя на текущата цена. Сделките не могат да бъдат затворени, ако опцията „Запазете отворените сделки, ако нямате средства за отваряне на нови сделки“ е активирана в Клиентския кабинет.";
$lang['cpy_trd_agrmnt135'] ="В случай, че Последователят няма средства за плащане на комисиона на Търговеца, наскоро копираните сделки по сметката на Последователя се закриват на текущата цена.";
$lang['cpy_trd_agrmnt136'] ="Ако сметката на Търговеца и сметката на Последователя са регистрирани на името на едно и също физическо или юридическо лице или близки роднини, копирането на поръчки между такива сметки е забранено, ако е била определена комисиона за търгувани лотове.";
$lang['cpy_trd_agrmnt137'] ="Сделки, които са били частично затворени от противоположни сделки, не се копират в сметката на Последователя.";

$lang['cpy_trd_agrmnt138'] ="Декларация за Разкриване на риска";
$lang['cpy_trd_agrmnt139'] ="Регистрирайки се в Системата за Търговия с копиране, Търговецът и Последователят потвърждават и приемат настоящата Декларация за Разкриване на риска.";
$lang['cpy_trd_agrmnt140'] ="Последователят ясно разбира рисковете от общите загуби в резултат на неуспешна търговия по сметката на Търговеца.";

$lang['cpy_trd_agrmnt141'] ="Последователят ясно разбира, че всяка информация, предоставена в статистиката за Търговия с копиране, посочена в параграф 6.12 от настоящото споразумение, може да се различава от актуалната информация. По-специално, Търговецът може да понесе значителни загуби, когато статистиката все още не е актуализирана. Забавянето в актуализацията на баланс, собствен капитал и друга информация не трябва да надвишава 1-2 часа при нормални условия.";
$lang['cpy_trd_agrmnt142'] ="Последователят признава и приема всички рискове, свързани със забавяне на актуализацията на статистическите данни за печалбите, баланса и собствения капитал. Последователят разбира, че информацията, предоставена в Кабинета на Последователя, може да се различава от информацията, използвана за изчисляване на печалбите, получени от Последователя от копиране на сделки.";
$lang['cpy_trd_agrmnt143'] ="Последователят и Търговецът признават и приемат всички рискове, свързани със забавяне на обработката на заявките в системата, които могат да надхвърлят 15 минути. В случай на технически проблеми на Компанията, Компанията не гарантира своевременно приемане или анулиране на абонамента и актуализации на статистиката на Търговията с копиране. Последователят и Търговецът признават и приемат всички рискове, свързани със забавяне на обработката на заявки от Системата за Търговия с копиране, което може да причини загуби на Търговеца или Последователя.";
$lang['cpy_trd_agrmnt144'] ="Искове и спорове";
$lang['cpy_trd_agrmnt145'] ="Последователят и Търговецът първо се стремят да уредят всеки иск или спор, свързан с техническите разпоредби на Системата за Търговия с копиране, чрез електронна комуникация с Компанията и запазват в поверителност цялата информация, свързана с иска или спора, преди той да бъде уреден.";
$lang['cpy_trd_agrmnt146'] ="Компанията разглежда всички искове или спорове, свързани с функционирането на Системата за Търговия с копиране, в рамките на 30 дни след получаването им. Компанията няма да разглежда никакви искове или спорове, свързани със загуби, произтичащи от дейността на Търговеца на Форекс пазара.";
$lang['cpy_trd_agrmnt147'] ="Всички искове и спорове са предмет на настоящото Споразумение и на основание правило, в случай че някой аспект от Системата за Търговия с копиране е недостатъчно изложен тук.";
$lang['cpy_trd_agrmnt148'] ="Език.";
$lang['cpy_trd_agrmnt149'] ="Езикът на настоящото Споразумение е английски.";
$lang['cpy_trd_agrmnt150'] ="За удобство на Клиента, Компанията може да предостави версията на Споразумението на език, различен от английския. Преведената версия на Споразумението има само информативен характер.";
$lang['cpy_trd_agrmnt151'] ="В случай на четене на вариант на преведена версия и настоящото споразумение на английски език,";


$lang['note_ques_1'] = 'Изберете език за имейл и SMS известия';
$lang['note_ques_2'] = 'Име на вашия проект (кратко)';
$lang['note_ques_3'] = 'Подробно описание на вашия проект';
$lang['note_ques_4'] = 'Моля, въведете номера на сметка в щатски долари, за да получавате комисиони. Ако не е посочена сметка, комисионата ще бъде преведена по сметката на Търговеца в Системата за Търговия с копиране.';
$lang['note_ques_5'] = 'Линк към форума с дискусии за вашия проект за Търговия с копиране.';
$lang['note_ques_6'] = 'Изберете кой трябва да плаща комисиона за копиране на вашите сделки: Копиращите последователи или компанията. Можете да направите услугата си безплатна за Последователите от Системата за Търговия с копиране и да получавате 0,5 пипса комисиона за 1 лот, затворен от вашите Последователи от компанията.';
$lang['note_ques_7'] = 'Комисионата, която Последовател от Системата за Търговия с копиране плаща за всяка копирана сделка. Тя не трябва да надвишава печалбата, която един Последовател печели от търговията на Търговец от Системата за Търговия с копиране.';
$lang['note_ques_8'] = 'Комисиона, която трябва да бъде платена от Последовател за 0,01 лота от всяка сделка, приключена с печалба';
$lang['note_ques_9'] = 'Комисиона, платена от Последовател от Системата за Търговия с копиране за 0,01 лота от всички копирани сделки, както печеливши, така и губещи. Размерът на комисионата може да надвиши печалбата, която Получателят получава от търговията на Търговец от Системата за Търговия с копиране';
$lang['note_ques_10'] = 'Делът на печалбата (%), който трябва да бъде изплатен от Последователя от Системата за Търговия с копиране, абониран за този проект';
$lang['note_ques_11'] = 'Дневна комисиона, кредитирана в сметката на Търговеца в края на всеки ден, с изключение на почивните дни на Форекс.
Веднага след като Последователят кандидатства за абонамент за поръчките на Търговеца и избира дневна комисиона като метод на плащане, системата проверява сметката на Последователя за изпълнение на следните изисквания:
- Размерът на реалните средства трябва да бъде десет пъти по-голям от дневната сума на комисионата, определена от Търговеца;
- Реалните средства изключват бонусите;
- Реалните средства включват само свободен маржин.
Ако Последователят не изпълни едно или няколко изисквания, заявката за абонамент ще бъде анулирана.
На дата на абонамент Дневната комисиона се плаща само за последователите, които са се абонирали преди 18:00 ч..';
$lang['note_ques_12'] = 'Показване на проекта от (дата ГГГГ-ММ-ДД)';
$lang['note_ques_13'] = 'След като нов Последовател се абонира за вашия проект, системата изпраща известие на вашия регистриран имейл. Услугата е безплатна.';
$lang['note_ques_14'] = '10 SMS максимум за един търговец в рамките на 24 часа';
$lang['note_ques_15'] = 'Тя е предназначена да защити потребителите от случайно анулиране на абонамента в Системата за Търговия с копиране. При активиране изисква допълнително потвърждение от потребителя за анулиране.';

$lang['copytrade_00']='ForexMart Zero Spread';
$lang['copytrade_01']='ForexMart Classic';
$lang['copytrade_02']='ForexMart Pro';
$lang['copytrade_03']='ForexMart Standard';
$lang['copytrade_04']='ForexMart Micro Account';
$lang['copytrade_05']='ForexMart Cents';
$lang['copytrade_06']='Major currency pairs (EURUSD, USDJPY, GBPUSD, USDCHF):';
$lang['copytrade_07']='Choose manually:';
$lang['copytrade_08']='If a trader opens a 1  lot deal, you will get a 0.01 lot deal copied to your account.';
$lang['copytrade_09']='The Company does not recommend increasing the ratio of the copied lots:<br>Changing the copying ratio affects the lot size.<br>Increasing the ratio of the copied lots leads to increased marginal requirements, and vice versa.';
$lang['copytrade_10']='Daily copying limit:';
$lang['copytrade_11']='Choose the number<br> of trades:';
$lang['copytrade_12']='All';
$lang['copytrade_13']='You copy <span id="traider_copy_deals"> all deals</span> of a Copytrading trader.';
$lang['copytrade_14']='The advanced settings of subscription to copying positions of the Copytrading traders are designed for skilled Copytrading followers and allow fine adjusting the subscription parameters.';
$lang['copytrade_15']='View settings';
$lang['copytrade_16']='Set the lot range:';
$lang['copytrade_17']='Lot range';
$lang['copytrade_18']='Fixed lot';
$lang['copytrade_19']='By using lot range feature, you will copy all the positions from Copytrading trader’s account within the selected diapason chosen by you in the settings.';
$lang['copytrade_20']='Min lot:';
$lang['copytrade_21']='Max lot:';
$lang['copytrade_22']='The volume of all trades opened on your account is limited to <span id="min">0.01                                                         lot deal</span> – <span id="max">1000                                                         lots deal</span>.';
$lang['copytrade_23']='Don’t copy trades of bigger or smaller volume than set.';
$lang['copytrade_24']='In case it is unchecked, the volume of all trades copied from the Copytrading trader account and exceeding set parameters will be limited to max and min lot size.';
$lang['copytrade_25']='By using fixed lot feature, you will copy all the positions from Copytrading trader’s account specified by you in the lot settings.';
$lang['copytrade_26']='Fixed lot:';
$lang['copytrade_27']='All the trades on your account are opened within <span id="fixed_lot_span">1</span> lot.';
$lang['copytrade_28']='Options copying:<br>
                                            The options bought on the Copytrading trader’s account are automatically copied to your trading account.<br>';
$lang['copytrade_29']='Copy options from this Copytrading trader’s account.';
$lang['copytrade_30']='All the copied options will be displayed on the pages Current Trades and History of Trades of the section My Trading in your Client Cabinet.
- Upon early cancellation of an option by a Copytrading trader, the option will also be cancelled on your account. However, 10% of the option’s value will be charged.
- If the balance is insufficient, the option will not be copied to the Copytrading follower’s account.
- Options are copied based on the copying ratio. Thus, if the ratio is 1:2, a Copytrading trader’s option of a $10 value will be copied to your account as an option of a $20 value.
- Option’s minimum nominal value is $1, maximum - $1,000. If the option does not comply with these requirements, the closest nominal value will be used for copying.
- Selective restrictions on the instruments for copying do not apply to the options.';
$lang['copytrade_30']='Broker:';
$lang['copytrade_31']='ForexMart';
$lang['copytrade_32']='Active followers:';
$lang['copytrade_33']='Account number:';
$lang['copytrade_34']='Balance:';
$lang['copytrade_35']='Type:';
$lang['copytrade_36']='Equity:';
$lang['copytrade_37']='Project:';
$lang['copytrade_38']='Open trades:';
$lang['copytrade_39']='Total trades:';
$lang['copytrade_40']='Icq:';
$lang['copytrade_41']='Balance increase per day:';
$lang['copytrade_42']='Phone:';
$lang['copytrade_43']='Total balance increase:';
$lang['copytrade_44']='Email:';
$lang['copytrade_45']='Equity increase per day:';
$lang['copytrade_46']='Skype:';
$lang['copytrade_47']='Total equity increase:';
$lang['copytrade_48']='Profit';
$lang['copytrade_49']='OK';
$lang['copytrade_50']='Cancel';
$lang['copytrade_51']='Confirm';
$lang['copytrade_52']='View in full screen';
$lang['copytrade_53']='Print chart';
$lang['copytrade_54']='Download PNG image';
$lang['copytrade_55']='Download JPEG image';
$lang['copytrade_56']='Download PDF document';
$lang['copytrade_57']='Download SVG vector image';
$lang['copytrade_58']='days';
$lang['copytrade_59']='day';
$lang['copytrade_60']='Approved'; //approved
$lang['copytrade_61']='On approval of Trader';

$lang['rollover_note_1']="You have an automatic rollover set up, funds are credited every 1st of the month at 02:00 (GMT +2). You can change the rollover conditions in your  <a href='".FXPP::my_url('copytrade/profile')."'>profile</a>";
$lang['rollover_note_2']="You have a manual rollover set up, funds are credited  at 02:00 (GMT +2). You can change the rollover conditions in your <a href='".FXPP::my_url('copytrade/profile')."'>profile</a>";
$lang['rollover_note_3']="Unfortunately, rollover cannot be credited to your account. The amount must be greater than 0.1";
$lang['rollover_note_4']="The commission received will be credited at 02:00 (GMT +2). You will receive a notification when you receive your commission. Thank you !";

$lang['sort_text_1']="Sort by profit Low first";
$lang['sort_text_2']="Sort by profit High first";
$lang['sort_text_3']="Sort by date Old first";
$lang['sort_text_4']="Sort by date New first";

$lang['reg_trader_01']="Copytrading";
$lang['reg_trader_02']="My Subscriptions";
$lang['reg_trader_03']="My Project";
$lang['reg_trader_04']="Profile";
$lang['reg_trader_05']="Copytrading Trader Registration";
$lang['reg_trader_06']="General information";
$lang['reg_trader_07']="Your project name :";
$lang['reg_trader_08']="Language of Copytrading system notifications : ";
$lang['reg_trader_09']="Language of Copytrading : ";
$lang['reg_trader_10']="Choose language for email and SMS notifications";
$lang['reg_trader_11']="Copying terms";
$lang['reg_trader_12']="Who pays commission :";
$lang['reg_trader_13']="Copytrading investor pays commission for copying your trades.";
$lang['reg_trader_14']="Commission per trade :";
$lang['reg_trader_15']="Commission per trade :";
$lang['reg_trader_16']="Commission per 0.01 lots";
$lang['reg_trader_17']="Commission per 0.01 lots (profitable trades) :";
$lang['reg_trader_18']="Profitable trades :";
$lang['reg_trader_19']="Commission per 0.01 lots (all trades) :";
$lang['reg_trader_20']="All trades:";
$lang['reg_trader_21']="Commission paid by a Copytrading investor for 0.01 lot of all copied trades, both profitable and losing ones. The amount of the commission can exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_22']="Profit share (in %) :";
$lang['reg_trader_23']="Profit share (in %):";
$lang['reg_trader_24']="Profit share (%) to be paid by the Copytrading investor subsribed to this project";
$lang['reg_trader_25']="Do not use";
$lang['reg_trader_26']="Daily commission :";
$lang['reg_trader_27']="Daily commission :";
$lang['reg_trader_28']="A daily commission credited to the 
 Trader’s account at the end of 
 every day except Forex days off.
                                                              As soon as the investor applies for a subscription to the Trader’s orders and chooses a daily commission as a payment method, the system checks the Follower’s account for meeting the following requirements:
                                                            - Amount of real funds shall be ten times larger than the daily commission amount set by the Trader;
                                                            - Real funds exclude bonuses;
                                                            - Real funds include only free margin.
                                                            If the Follower fails to meet one or several requirements, the subscription request will be canceled.
                                                            On a subscription date Daily commission is paid only for the followers who subcribed before 18:00.";
$lang['reg_trader_29']="OK";
$lang['reg_trader_30']="Register";
$lang['reg_trader_31']="Continue";
$lang['reg_trader_32']="Please choose one type of commission.";
$lang['reg_trader_33']="Register Account";
$lang['reg_trader_34']="Your account has been successfully registered as Copytrading Trader.";
$lang['reg_trader_35']="Project name is required.";
$lang['reg_trader_36']="Investor";
$lang['reg_trader_37']="Commission to be paid by a investor for 0.01 lots of each trade closed with profit";
$lang['reg_trader_38']="Commission a Copytrading investor pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_39']="Commission a Copytrading follower pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_40']="Commission to be paid by a Follower for 0.01 lots of each trade closed with profit";
$lang['reg_trader_41']="Commission a Copytrading follower pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_42']="Commission to be paid by a Follower for 0.01 lots of each trade closed with profit";
$lang['reg_trader_43']="Commission paid by a Copytrading follower for 0.01 lot of all copied trades, both profitable and losing ones. The amount of the commission can exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_44']="Profit share (%) to be paid by the Copytrading follower subsribed to this project";
$lang['reg_trader_45']="A daily commission credited to the Trader’s account at the end of every day except Forex days off.
            As soon as the Follower applies for a subscription to the Trader’s orders and chooses a daily commission as a payment method, the system checks the Follower’s account for meeting the following requirements:
 - Amount of real funds shall be ten times larger than the daily commission amount set by the Trader;
 - Real funds exclude bonuses;
 - Real funds include only free margin.
 If the Follower fails to meet one or several requirements, the subscription request will be canceled.
On a subscription date Daily commission is paid only for the followers who subcribed before 18:00.";
$lang['reg_trader_46']="lots deal";
$lang['reg_trader_47']="";
$lang['reg_trader_48']="";
$lang['reg_trader_49']="";
$lang['reg_trader_50']="";
$lang['reg_trader_51']="";
$lang['reg_trader_52']="";
$lang['reg_trader_53']="";
$lang['reg_trader_54']="";
$lang['reg_trader_55']="";
$lang['reg_trader_56']="";
$lang['reg_trader_57']="";
$lang['reg_trader_58']="";
$lang['reg_trader_59']="";
$lang['reg_trader_60']="";
$lang['reg_trader_61']="";
$lang['reg_trader_62']="";
$lang['reg_trader_63']="";
$lang['reg_trader_64']="";
$lang['reg_trader_65']="";
$lang['reg_trader_66']="";
$lang['reg_trader_67']="";
$lang['reg_trader_68']="";
$lang['reg_trader_69']="";
$lang['reg_trader_70']="";
$lang['reg_trader_71']="";
$lang['reg_trader_72']="";
$lang['reg_trader_73']="";
$lang['reg_trader_74']="";
$lang['reg_trader_75']="";
$lang['reg_trader_76']="";
$lang['reg_trader_77']="";
$lang['reg_trader_78']="";
$lang['reg_trader_79']="";
$lang['reg_trader_80']="";
$lang['reg_trader_81']="";
$lang['reg_trader_82']="";
$lang['reg_trader_83']="";
$lang['reg_trader_84']="";
$lang['reg_trader_85']="";
$lang['reg_trader_86']="";
$lang['reg_trader_87']="";
$lang['reg_trader_88']="";
$lang['reg_trader_89']="";
$lang['reg_trader_90']="";
$lang['reg_trader_91']="";
$lang['reg_trader_92']="";
$lang['reg_trader_93']="";
$lang['reg_trader_94']="";
$lang['reg_trader_95']="";
$lang['reg_trader_96']="";
$lang['reg_trader_97']="";
$lang['reg_trader_98']="";
$lang['reg_trader_99']="";
$lang['reg_trader_100']="";
$lang['reg_trader_101']="";
$lang['reg_trader_102']="";
$lang['reg_trader_103']="";
$lang['reg_trader_104']="";
$lang['reg_trader_105']="";
$lang['reg_trader_106']="";
$lang['reg_trader_107']="";
$lang['reg_trader_108']="";
$lang['reg_trader_109']="";
$lang['reg_trader_110']="";
$lang['reg_trader_111']="";
$lang['reg_trader_112']="";
$lang['reg_trader_113']="";
$lang['reg_trader_114']="";
$lang['reg_trader_115']="";
$lang['reg_trader_116']="";
$lang['reg_trader_117']="";
$lang['reg_trader_118']="";
$lang['reg_trader_119']="";
$lang['reg_trader_120']="";
















