<?php


$lang['dta_tbl_00']='';
$lang['dta_tbl_01']='Няма налични данни в таблицата';
$lang['dta_tbl_02']='Показване на _START_ до _END_ от _TOTAL_ записа';
$lang['dta_tbl_03']='Показване на 0 до 0 от 0 записа';
$lang['dta_tbl_04']='(филтрирано от общо _MAX_ записа)';
$Lang[ 'dta_tbl_05']='';

$Lang[ 'dta_tbl_06']= ',';
$lang['dta_tbl_07']='Покажи _MENU_ записи';
$lang[ 'dta_tbl_08']='Зарежда се ... ';
$Lang[ 'dta_tbl_09']='Обработка ...';
$lang[ 'dta_tbl_10']='Търсене';

$lang['dta_tbl_11']= 'Няма намерени съвпадения на записи';
$Lang['dta_tbl_12']= 'Първо';
$Lang['dta_tbl_13']= 'Последна';
$Lang['dta_tbl_14']= 'Следваща';
$Lang['dta_tbl_15']= 'Предишна';

$lang['dta_tbl_16']= ': активиране на сортирането на колоната във възходящ ред';
$lang['dta_tbl_17']= ': активиране на сортирането на колона по низходящ ред';