<?php

// bank transfer
$lang['dbt_01'] = 'Начини за депозиране - Банков трансфер';
$lang['dbt_02'] = 'Името на вашата Банка';
$lang['dbt_03'] = 'Тук са FOREXMART ДАННИТЕ ЗА ЕЛЕКТРОНЕН БАНКОВ ПРЕВОД';
$lang['dbt_04'] = 'Име На сметка';
$lang['dbt_05'] = 'Име на банка';
$lang['dbt_06'] = 'Адрес на банка';
$lang['dbt_07'] = 'SWIFT';
$lang['dbt_08'] = 'IBAN';
$lang['dbt_09'] = 'След като сте полълнили необходимите данни, вие ще получите формуляр за банков трансфер на електронната си поща. Вие може да дадете формуляра на вашата банка, за да направите трансфера.';
$lang['dbt_10'] = 'Вашата ForexMart сметка ще се кредитира с нетната сума, получена от нашата банка. Нетната сума е сумата на вашия трансфер минус банковите такси; ние не взимаме такси за банковия трансфер.';
$lang['dbt_11'] = 'Минималната сума за депозиране е 1 американски долар / 1 евро / 1 британски паунд. ';

//deposit debit credit cards

$lang['ddcc_00'] = 'Начини за депозиране - Дебитни/Кредитни Карти';
$lang['ddcc_01'] = 'За да отключите депозитната страница; моля преди това да верифицирате сметката си.';
$lang['ddcc_02'] = 'Валута';
$lang['ddcc_03'] = 'Сума на депозита';
$lang['ddcc_03-1'] = 'Account number';
$lang['ddcc_04'] = 'Изпрати заявка';
$lang['ddcc_05'] = 'Важни бележки';
$lang['ddcc_06'] = 'Копия на кредитната карта може да бъдат изискани, за да се верифицира картата за депозити и тегления.';
$lang['ddcc_07'] = 'Теглелията чрез кредитна/дебитна карта обикновено се извършват в рамките на 1 работен ден и може до отнеме около от 5 до 7 работни дни преди транзакцията да се появи във вашата история на картата, заради работата на банковата система.';
$lang['ddcc_08'] = 'Всички депозити трябва да бъдат теглени отново през същата кредитна/дебитна карта, преди да може да ви се предложат други методи за теглене.';
$lang['ddcc_09'] = 'Банковият трансфер може да се използва, за да се депозира, без да се налагат ограниченията, специфични за кредитните/дебитните карти.';

//Skrill

$lang['s_00'] = 'Начини за депозиране - Skrill';
$lang['s_01'] = 'To enable Deposit page, please have your account verified first.';
$lang['s_02'] = 'Валута';
$lang['s_03'] = 'Сума на депозита';
$lang['s_04'] = 'Изпрати заявка';
$lang['s_05'] = 'Важни бележки';
$lang['s_06'] = 'Депозитът ще се извърши до 24 часа.';
$lang['s_07'] = 'Моля да се уверите, че сметката в Moneybookers, която използвате за депозиране, е регистрирана на ваше име.';


// neteller

$lang['n_00'] = 'Начини за депозиране - Neteller';
$lang['n_01'] = 'За да активирате Страницата за Депозит, моля, първо верифицирайте акаунта си.';
$lang['n_02'] = 'Валута';
$lang['n_03'] = 'Сума на депозита';
$lang['n_04'] = 'Идентификационен номер на акаунт в NETELLER или имейл адрес';

$lang['n_05'] = 'Защитен идентификационен номер или код за удостоверяване на NETELLER';
$lang['n_06'] = 'Изпрати заявка';
$lang['n_07'] = 'Моля, уверете се, че информацията по-долу е вярна и пълна.';
$lang['n_08'] = 'ForexMart Номер на сметка:';
$lang['n_09'] = 'Сума на депозита:';

$lang['n_10'] = 'Имейл за сметката ви в Neteller:';
$lang['n_11'] = 'Защитен идентификационен номер в Neteller:';
$lang['n_12'] = 'Продължи';
$lang['n_13'] = 'Назад';
$lang['n_14'] = 'Транзакцията е завършена';

$lang['n_15'] = 'Вашата заявка за Депозит е обработена.';
$lang['n_16'] = 'ForexMart Номер на сметка:';
$lang['n_17'] = 'Сума на депозита:';
$lang['n_18'] = 'Имейл за сметката ви в Neteller:';
$lang['n_19'] = 'Референтен номер:';

$lang['n_20'] = 'Създайте друг Депозит в Neteller';
$lang['n_21'] = 'Важни бележки';
$lang['n_22_0'] = 'Депозитът ще отнеме до 24 часа. Ако депозитът ви не се отрази по тъговската ви сметка, моля проверете си електронната поща за писма от нас или се свържете с нас на';
$lang['n_22_1'] = 'finance@forexmart.com. ';
$lang['n_23'] = 'Минимален депозит от 1.00 USD/GBP/EUR.';

$lang['n_24'] = 'Депозит в Neteller';
$lang['n_25'] = 'Вашата заявка за Депозит е изпратена. Благодарим Ви.';


// paxum

$lang['p_00'] = 'Начини за депозиране - Paxum';
$lang['p_01'] = 'За да активирате Страницата за Депозит, моля, първо верифицирайте акаунта си.';
$lang['p_02'] = 'Плащането на депозит е успешно.';
$lang['p_03'] = 'Валута';
$lang['p_04'] = 'Сума на депозита';
$lang['p_05'] = 'Paxum сметка';


$lang['p_06'] = 'Изпрати заявка';
$lang['p_07'] = 'Важни бележки';
$lang['p_08_0'] = 'Депозитът ще отнеме между 1 и 7 работни часа. Ако депозитът ви не се отрази по тъговската ви сметка, моля проверете си електронната поща за писма от нас или се свържете с нас на . ';
$lang['p_08_1'] = 'finance@forexmart.com';

// paypal
$lang['paypal_00'] = 'Начини за депозиране - PayPal';
$lang['paypal_01'] = 'За да активирате Страницата за Депозит, моля, първо верифицирайте акаунта си.';
$lang['paypal_02'] = 'Валута';
$lang['paypal_03'] = 'Сума на депозита';
$lang['paypal_04'] = 'Изпрати заявка';

$lang['paypal_05'] = 'Важни бележки';
$lang['paypal_06'] = 'Депозитът обикновено се кредитира от 2 до 3 дни. Ако депозитът ви не се отрази по тъговската ви сметка, моля да си проверите елктронната поща за писма от нас или се свържете с нас на finance@forexmart.com. ';



$lang['payco_h']='Начини за депозиране - PayCo';
$lang['payco_01']='Валута';
$lang['payco_02']='Сума на депозита';
$lang['payco_03']='Impotant Notes';
$lang['payco_bu']='Изпрати заявка';
$lang['payco_03_1']='  Депозитът обикновено се кредитира до 10 минути. Ако депозитът ви не се отрази по тъговската ви сметка до 1 час след извършване на транзакцията, моля да си проверите елктронната поща за писма от нас.';


// webmoney

$lang['webmon_00'] = 'Начини за депозиране - Webmoney';
$lang['webmon_01'] = 'За да активирате Страницата за Депозит, моля, първо верифицирайте акаунта си.';
$lang['webmon_02'] = 'Валута';
$lang['webmon_03'] = 'Сума на депозита';
$lang['webmon_04'] = 'имейл адрес';

$lang['webmon_05'] = 'Изпрати заявка';
$lang['webmon_06'] = 'Важни бележки';
$lang['webmon_07_0'] = 'Депозитът се извършва моментално. Ако депозитът ви не се отрази по тъговската ви сметка, моля проверете си електронната поща за писма от нас или се свържете с нас на ';
$lang['webmon_07_1'] = 'finance@forexmart.com';



// PayCo
$lang['dpc_00'] = 'Начини за депозиране - PayCo';
$lang['dpc_01'] = 'Номер на квитанция';
$lang['dpc_02'] = 'Номер на транзакция в PayCo';
$lang['dpc_03'] = 'За да активирате Страницата за Депозит&#44; моля, първо верифицирайте акаунта си.';
$lang['dpc_04'] = 'Валута';
$lang['dpc_05'] = 'Сума на депозита';
$lang['dpc_06'] = 'Депозитът обикновено се кредитира до 10 минути. Ако депозитът ви не се отрази по тъговската ви сметка до 1 час след извършване на транзакцията, моля да си проверите елктронната поща за писма от нас.';

// paysera

$lang['paysera_00'] = 'Опции за депозит - Paysera';
$lang['paysera_01'] = 'За да активирате Страницата за Депозит&#44; моля, първо верифицирайте акаунта си.';
$lang['paysera_02'] = 'Валута';
$lang['paysera_03'] = 'Сума на депозита';
$lang['paysera_04'] = 'Имейл адрес';

$lang['paysera_05'] = 'Изпрати заявка';
$lang['paysera_06'] = 'Важни бележки';
$lang['paysera_07_0'] = ' Депозитът се обработва незабавно. Ако вашият депозит не е внесен във вашата Търговска сметка&#44; моля, проверете за имейл съобщения от нас или можете да се свържете с нас на';
$lang['paysera_07_1'] = 'finance@forexmart.com';


// Bitcoin
$lang['dbit_00'] = 'Опции за депозит - Биткойн';
$lang['dbit_01'] = 'Вземете Биткойн адрес за депозит';
$lang['dbit_02'] = 'Генериране на нов адрес';
$lang['dbit_03'] = 'Валута';
$lang['dbit_04'] = 'Сума на депозита';
$lang['dbit_05'] = 'Идентификационен номер на транзакцията в Биткойн';

// Hipay Wallet

$lang['hpy_00'] = 'Опции за депозит - HiPay Wallet';
$lang['hpy_01'] = 'Имейл в HiPay';
$lang['hpy_02'] = 'Депозитът се обработва незабавно.';
$lang['hpy_03'] = 'Моля, уверете се, че акаунтът на HiPay Wallet, който ще използвате за депозиране, е регистриран от ваше собствено име.';


// yandexMoney
$lang['ym_00'] = 'Опции за депозит - YandexMoney';
$lang['ym_01'] = 'За да активирате Страницата за Депозит, моля, първо верифицирайте акаунта си.';
$lang['ym_02'] = 'ShopId';
$lang['ym_03'] = 'Scid';
$lang['ym_04'] = 'Сума на депозита';
$lang['qiwi_00'] = 'Опции за депозит - QIWI';

$lang['ym_05'] = 'Номер на портфейл в QIWI';
$lang['ym_06'] = 'Идентификационен номер на магазинен артикул';
$lang['ym_07'] = 'Вид плащане';
$lang['ym_08'] = 'Номер на поръчка:';
$lang['ym_09'] = 'Телефонен номер в Cps:';
$lang['ym_10'] = 'Имейл в CPS:';
$lang['ym_11'] = 'Плащане';


// FilSPay
$lang['dfp_01'] = 'Опции за депозит - FILSPay';
$lang['dfp_02'] = 'Валута';
$lang['dfp_03'] = 'Сума на депозита';
$lang['dfp_04'] = 'FILSPНов номер';
$lang['dfp_05'] = 'Депозитът ще се извърши до 7 работни часа. Ако депозитът ви не се отрази по тъговската ви сметка, моля да си проверите елктронната поща за писма от нас или се свържете с нас на finance@forexmart.com. ';

// Ukash
$lang['duksh_00'] = 'Опции за депозит - Ukash';
$lang['duksh_01'] = 'За да активирате Страницата за Депозит&#44; моля, първо верифицирайте акаунта си.';
$lang['duksh_02'] = 'Валута';
$lang['duksh_03'] = 'Сума на депозита';
$lang['duksh_04'] = 'Ukash number';
$lang['duksh_05'] = 'Депозитът ще се извърши до 7 работни часа. Ако депозитът ви не се отрази по тъговската ви сметка, моля да си проверите елктронната поща за писма от нас или се свържете с нас на ';
$lang['duksh_06'] = 'finance@forexmart.com';

$lang['dspt-err-1'] = 'Транзакцията е анулирана.';
$lang['dspt-err-2'] = 'Транзакцията е успешна';
$lang['dspt-err-3'] = 'Вижте Историята на транзакциите.';
$lang['dspt-t-5'] = 'Опции за депозит - China Union Pay';