<?php
$lang['dep_dsc'] = 'Фондова търговска сметка, използваща различни платежни системи.';
$lang['dep_kew'] = 'Депозит във ФорексМарт, Банков превод | VISA | Skrill | Neteller | paxum | WebMoney | PayPal | Hipay Wallet | PayCo';
$lang['dep_tit'] = 'ФорексМарт | Депозит';

$lang['wit_dsc'] = 'Изтеглете средства по всяко време, като попълните формуляра за заявка.';
$lang['wit_kew'] = 'Теглене от ФорексМарт, Банков превод | VISA | Skrill | Neteller | paxum | WebMoney | PayPal | Hipay Wallet | PayCo';
$lang['wit_tit'] = 'ФорексМарт | Теглене на средства';

//Deposit Links
$lang['dbt_desc'] = 'Депозит чрез Банков превод';
$lang['ddc_desc'] = 'Депозит чрез Дебитна/Кредитна карта';
$lang['dsk_desc'] = 'Депозит чрез Skrill (Moneybookers)';
$lang['dn_desc'] = 'Депозит чрез Neteller';
$lang['dpx_desc'] = 'Депозит чрез Paxum';
$lang['dpp_desc'] = 'Депозит чрез PayPal';
$lang['dhw_desc'] = 'Депозит чрез HiPay Wallet';
$lang['dpc_desc'] = 'Депозит чрез PayCo';
$lang['ds_desc'] = 'Депозит чрез Sofort';
$lang['dym_desc'] = 'Депозит чрез YandexMoney';
$lang['dqw_desc'] = 'Депозит чрез QiWi';
$lang['dpm_desc'] = 'Депозит чрез Paymill';
$lang['dp_desc'] = 'Депозит чрез Payments';
$lang['dmt_desc'] = 'Депозит чрез MegaTransfer';
$lang['dwm_desc'] = 'Депозит чрез WebMoney';
$lang['dntr_desc'] = 'Депозит чрез Moneta.ru';
/** deposit */
$lang['Deposit'] = 'Депозит ';
$lang['Withdraw'] = 'Теглене';
$lang['Bonus_label']  = 'Bonus';

$lang['BankTransfer'] = 'Банков трансфер';
$lang['BankTransfer_desc'] = 'Трансферирайте средства директно от вашите към нашите банкови сметки. Ако депозирате в местна валута, получаващата банка ще конвертирате парите в предпочитаната от вас валута. ';

$lang['DebitCreditCards'] = 'дебитни/кредитни карти';
$lang['Visa_desc'] = 'Поверете средствата си на една от водещите световни онлайн разплащателни системи. Депозирайте по търговската си сметка чрез вашата Visa кредитна/дебитна карта.';

$lang['MasterCard_desc'] = 'Един от най-популярните методи за плащане, MasterCard ви позволява да депозирате пари в търговската си сметка, използвайки вашата кредитна/дебитна карта. ';
$lang['UnionPay_desc'] = 'С UnionPay направете депозит по вашата търговска сметка по безопасен и сигурен начин.';

$lang['CUP'] = 'CUP';
$lang['UnionPay_desc'] = 'С UnionPay направете депозит по вашата търговска сметка по безопасен и сигурен начин.';

$lang['Skrill'] = 'Skrill (Moneybookers)';
$lang['Skrill_desc'] = 'Skrill (Moneybookers) ви дава възможност да прехвърляте средства по вашата търговска сметка и да получавате пари чрез имейл адрес.';

$lang['Neteller'] = 'Neteller';
$lang['Neteller_desc'] = 'Бидейки независима компания за парични преводи, Neteller предлага бърз и лесен метод за депозиране или теглене по вашата търговска сметка.';

$lang['WebMoney'] = 'WebMoney';
$lang['WebMoney_desc'] = 'WebMoney е международен електронен портфейл, предоставящ възможност за депозиране и теглене от вашата сметка за търговия. ';

$lang['Paxum'] = 'Paxum';
$lang['Paxum_desc'] = 'Paxum предлага бързо, ефективно и достъпно решение за разплащания, за депозиране или теглене на пари с лекота.';

$lang['Ukash'] = 'Ukash';
$lang['Ukash_desc'] = 'Алтернативна опция за онлайн плащане, Ukash ви позволява да плащате, пазарувате или изпращате пари по интернет сигурно. ';

$lang['PayCo'] = 'PayCo ';
$lang['PayCo_desc'] = 'Paypal е по-бърз, по-безопасен начин за изпращане на пари, за извършване на онлайн плащания, за получаване на пари или за създаване на бизнес сметка.';

$lang['FilsPay'] = 'FilsPay';
$lang['FilsPay_desc'] = 'Известен като най-надеждният начин на плащане в Малайзия и Близкия изток, плащайте онлайн по безопасен начин, използвайки FilsPay. ';

$lang['CashU'] = 'CashU';
$lang['CashU_desc'] = 'CashU е предплатен онлайн метод, който поддържа всички потребители, търговци и продавачи в Северна Америка и Близкия Изток. ';

$lang['paypal'] = 'PayPal';
$lang['paypal_desc'] = 'Paypal е по-бърсият; по-сигурният начин за трансфер на средства; за извършване на онлайн плащания; получаване на пари или създаване на търговска сметка. ';

$lang['hipay'] = 'HiPay Wallet';
$lang['hipay_desc'] = 'HiPay wallet е електронният портфейл на Hi-Media Payments и дава на онлайн купувачите удобни; бързи и сигурни плащания.';

$lang['YandexMoney'] = 'YandexMoney';
$lang['YandexMoney_desc'] = 'Повече от портфейл. Yandex.Money е лесна за ползване услуга, предоставяща онлайн плащания. Платете домашните си сметки&#44; трансферирайте пари до вашите роднини&#44; или пазарувайте онлайн.';

$lang['QiWi'] = 'QiWi';
$lang['QiWi_desc'] = 'Купувайте онлайн и офлайн; плащайте сметки и превеждайте средства по всяко време.';


$lang['Paymill'] = 'Paymill';
$lang['Paymill_desc'] = 'PAYMILL ви предлага онлайн платежни услуги; които правят плащанията в онлайн магазините лесни.';


$lang['Sofort'] = 'Sofort';
$lang['Sofort_desc'] = 'Лесно, удобно и сигурно - без регистрация. Автоматичното прехвърляне на данни и уведомяването за транзакцията в реално време гарантират безпроблемен и по-бърз платежен процес.';
$lang['Sofort_tit'] = 'Sofort Депозит';

$lang['HipayWallet'] = 'HipayWallet';
$lang['HipayWallet_desc'] ='HiPay wallet е електронният портфейл на Hi-Media Payments и дава на онлайн купувачите удобни; бързи и сигурни плащания.';


$lang['Payments'] = 'Payments';
$lang['Payments_desc'] = 'WebMoney е международен електронен портфейл, предоставящ възможност за депозиране и теглене от вашата сметка за търговия. ';

$lang['MegaTransfer'] = 'MegaTransfer';
$lang['MegaTransfer_desc'] = 'MegaTransfer е международна; онлайн платежна система, която е ефективна; удобна; и иновативна.';

$lang['Bitcoin'] = 'Биткойн';
$lang['Bitcoin_desc'] = 'Биткойн е иновативна мрежа за разплащания и нов вид валута. Биткойн използва технология за равнопоставеност и оперира без нуждата от централна власт и банки.';

$lang['Paysera'] = 'Paysera';
$lang['paysera_desc'] = 'Paysera е най-бързият начин за изпращане и получаване на пари от цял свят, за обмяна на валута и за събиране на плащания, онлайн и чрез SMS съобщения';

$lang['Moneta.ru'] = 'Moneta.ru';
$lang['Moneta_desc'] = 'Интерфейсът на MONETA.Assistant е приложение за обработка на онлайн разплащания, при различни методи за плащане.';

$lang['idr']   =      'Депозит чрез местен банков превод в IDR';
$lang['myr']   =      'Депозит чрез местен банков превод в MYR';
$lang['fasap'] =     'Депозит чрез Fasapay';
$lang['skl']   =     'Skrill (Moneybookers) Депозит';
$lang['ntl']   =     'Neteller Депозит';
$lang['pxm']   =     'Paxum Депозит';
$lang['ppl']   =     'Paypal Депозит';
$lang['web']   =     'WebMoney Депозит';
$lang['pco']   =     'Payco Депозит';
$lang['qwi']   =     'Qiwi Депозит';
$lang['mgt']   =     'MegaTransfer Депозит';
$lang['btc']   =     'Bitcoin Депозит';
$lang['ynx']   =     'YandexMoney Депозит';
$lang['mtr']   =     'Moneta.ru Депозит';
$lang['sft']   =     'Sofort Депозит';
$lang['bt']    =      'Депозит чрез банков превод';
$lang['cup']   =     'Депозит чрез China Union Pay';

$lang['chose_amount']   =     'Изберете сума';
$lang['30Bonus']        =     '30% Бонус';
$lang['20Bonus'] = '20% Бонус';
$lang['50Bonus']        =     '50% Бонус';
$lang['100Bonus']        =     '100% Бонус';
$lang['total']          =     'Общо';
$lang['Proceed']        =     'Продълете към плащане';
$lang['DepositAmount']  =     'Сума на депозита';
$lang['All_deposits']   =     'Всички депозити се правят към регулирана от ЕС и лицензирана компания Instant Trading EU Ltd, номер на лиценз от CySEC 266/15';
$lang['OtherAmount']    =     'Друга сума';
$lang['PaymentMethods'] =     'Методи за плащане:';
$lang['opportunity']    =     'Имате възможност да получите 30% от общата сума на парите, внесени във вашата сметка.';
$lang['opportunity20']    =     'Имате възможност да получите 20% от общата сума на парите, внесени във вашата сметка.';
$lang['YouGet']         =     'Получавате';
$lang['DepositCredit']  =     'Депозит чрез Дебитна/Кредитна карта';

$lang['idr_desc']   =      'Сега можете лесно да депозирате средства във вашата сметка във ФорексМарт чрез местна банка. Приемаме местни банкови преводи от всички най-големи банки в Индонезия.';
$lang['myr_desc']   =      'IСега е лесно да депозирате средства във вашата сметка във ФорексМарт чрез местна банка. Приемаме местни банкови преводи от всички най-големи банки в Малайзия.';

$lang['cup_desc'] = 'China Union Pay е световно онлайн плащане, което е ефективно, удобно и иновативно.';
$lang['fasapay_desc'] = 'С FasaPay няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична. ';

$lang['fasapay'] = 'Теглене чрез Sofort';
$lang['chinapay'] = 'Теглене чрез China Union Pay';
$lang['lcl_depos_idr'] = 'Местен депозитор в IDR';
$lang['lcl_depos_des_idr'] = 'За да продължите с депозита, можете да се свържете с нашия местен доставчик на услуги за депозити в Малайзия.';
$lang['lcl_depos'] = 'Местен депозитор';
$lang['lcl_depos_des'] = 'За да продължите с депозита, можете да се свържете с нашия местен доставчик на услуги за депозити в Малайзия.';
$lang['lcl_bnk_tr'] = 'Депозит чрез банков превод в THB';
$lang['lcl_bnk_tr_des'] = 'Вече е лесно да депозирате средства във вашата ForexMart сметка чрез местна банка. Приемаме местни банкови преводи от всички най-големи банки в Тайланд. ';
$lang['dep_accen'] = 'Акцентиране на депозит';
$lang['dep_accen_des'] = 'С Accentpay няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична. ';
$lang['dep_alipay'] = 'Депозиране на Alipay';
$lang['dep_alipay_des'] = 'Депозиране на Alipay';
$lang['dep_payoma_des'] = 'С Payoma няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична. ';
$lang['dep_inpay_des'] = 'Inpay е чудесен начин да плащате онлайн по целия свят, използвайки местната си банкова сметка.';