<?php

//_email_footer

$lang['ema_foo_01']='Предупреждение за риск ';
$lang['ema_foo_02']='Валутната търговия е силно спекулативна и сложна по своя характер и може да не е подходяща за всички инвеститори. Форекс търговията може да доведе до значителна печалба или загуба. Следователно не е препоръчително да инвестирате пари, които не можете да си позволите да загубите. Преди да използвате услугите, предлагани от ForexMart, моля, потвърдете и разберете рисковете, свързани с валутната търговия. Потърсете финансов съвет, ако това Ви е необходимо ';
$lang['ema_foo_03']='ForexMart';
$lang['ema_foo_04']='е търговско име на';
$lang['ema_foo_05']='Кипърска инвестиционна компания, регулирана от Кипърската борса на ценни книжа (CySEC) с номер на лиценз 266/15.';
$lang['ema_foo_06']='ForexMart';
$lang['ema_foo_07']='бе обявен от ShowFx World за най-добър брокер в Европа 2015 и най-перспективен брокер в Азия 2015.';
$lang['ema_foo_08']='2015';
$lang['ema_foo_09']='е официален партньор на Las Palmas. ';
$lang['ema_foo_10']='Международно списание за финанси (IFM) награди ForexMart с "Най-добър нов брокер за Европа 2016';
$lang['ema_foo_ru']='';
$lang['new_ema_foo_01']='ForexMart';
$lang['new_ema_foo_02']='www.forexmart.eu';
$lang['new_ema_foo_03']='www.forexmart.com';
$lang['new_ema_foo_04']='се управлява от';
$lang['new_ema_foo_05']='(регистрационен номер 23071, IBC 2015).';
$lang['new_ema_foo_06']='е горд член на група компании, обозначени като';
$lang['new_ema_foo_07']='Европейски член на';
$lang['new_ema_foo_08']='марката е';
$lang['new_ema_foo_09']='упълномощен и регулиран от CySEC (Кипърска комисия по ценни книжа и борси, номер на лиценз';
$lang['new_ema_foo_10']='уебсайтът е';
$lang['new_ema_foo_11']='Общо предупреждение за риск &#58;';
$lang['new_ema_foo_12']='Валутната търговия е силно спекулативна и сложна по своя характер и може да не е подходяща за всички инвеститори. Форекс търговията може да доведе до значителна печалба или загуба. Следователно не е препоръчително да инвестирате пари, които не можете да си позволите да загубите. Преди да използвате услугите, предлагани от ForexMart, моля, потвърдете рисковете, свързани с валутната търговия. Потърсете независим финансов съвет, ако е необходимо. Моля, обърнете внимание, че нито предишните резултати, нито прогнозите са надеждни показатели за бъдещи резултати. ';

$lang['new_with_foo_01']='марката е разрешена и регулирана в различни юрисдикции.';
$lang['new_with_foo_02']='Този уебсайт се управлява от';
$lang['new_with_foo_03']='Tradomart SV Ltd';
$lang['new_with_foo_04']='(Рег. №3071, IBC 2015) със седалище в Шамрок Лодж, Мъри Роуд, Кингстаун, Сейнт Винсент и Гренадини.';

$lang['new_with_foo_05']='Региони с ограничен достъп:';
$lang['new_with_foo_06']='не предоставя услуги за жителите на определени страни, като САЩ, Северна Корея, Иран, Мианмар, Куба, Судан, Сирия и някои други региони.';

