<?php

$lang['fid_bck_01']='Добър ден! Ние обичаме да получаваме отзивите Ви относно вашия акаунт. ';
$lang['fid_bck_02']='Как бихте оценили опита си по скалата от 1 до 10?';
$lang['fid_bck_03'] = '1';
$lang['fid_bck_04']='2';
$lang['fid_bck_05']='3';

$lang['fid_bck_06']='4';
$lang['fid_bck_07']='5';
$lang['fid_bck_08']='6';
$lang['fid_bck_09']='7';
$lang['fid_bck_10']='8';

$lang['fid_bck_11']='9';
$lang['fid_bck_12'] ='10';
$lang['fid_bck_13']='Лош';
$lang['fid_bck_14']='Отличен';
$lang['fid_bck_15']='Ако имате конкретна обратна връзка, моля изберете категория по-долу. (незадължително)';

$lang['fid_bck_16'] = 'Категория';
$lang['fid_bck_17']='Благодаря ви много, отзивите ви бяха изпратени успешно.';
$lang['fid_bck_18']='Ако желаете да проследим вашите отзиви, моля, въведете имейл адреса си по-долу. Бъдете уверени, че вашият имейл никога няма да бъде използван за други цели. ';
$lang['fid_bck_19'] = 'Затворете';
$lang['fid_bck_20']='Благодаря ви много, имейл беше изпратен.';

$lang['fid_bck_21'] = 'Затворете';
$lang['fid_bck_22']='Имейл ';
$lang['fid_bck_23']='Прекъсни';
$lang['fid_bck_24']='Problem';
$lang['fid_bck_25']='Suggestion';
$lang['fid_bck_26']='Compliment';
$lang['fid_bck_27']='Other';
$lang['fid_bck_28']='Send Feedback';












