<?php
$lang['int_foo_01'] = 'ForexMart';
$lang['int_foo_02'] = 'ForexMart';
$lang['int_foo_03'] = 'ForexMart';


$lang['rw']='Предупреждение за риск &#58; ';
$lang['rw1']='Валутната търговия е силно спекулативна и сложна по своя характер и може да не е подходяща за всички инвеститори. Форекс търговията може да доведе до значителна печалба или загуба. Следователно не е препоръчително да инвестирате пари, които не можете да си позволите да загубите. Преди да използвате услугите, предлагани от ';
$lang['rw2']='ForexMart';
$lang['rw3']='&#44; моля, приемете и разберете ';
$lang['rw4']='рисковете';
$lang['rw5']='от Форекс търговията. Потърсете финансови съвети, ако това Ви е необходимо.';
$lang['pn1-1']='ForexMart';
$lang['pn1-2']='е търговско име на';
$lang['pn1-3']='&#44; Кипърска инвестиционна компания, регулирана от Кипърската борса по ценни книжа и борси (CySEC) с номер на лиценз 266/15. ';
$lang['pn2-1']='ForexMart';
$lang['pn2-2']='беше посочен от ShowFx World като';
$lang['pn2-2-2']='Най-добър брокер в Европа 2015 и най-перспективен брокер в Азия 2015';
$lang['pn2-3']='не предлага услугите си на жители на определени юрисдикции като САЩ, Северна Корея, Мианмар, Судан и Сирия.';
$lang['pn2-4']='- официален партньор за Форекс търговия на САЩ. Лас Палмас. ';

$lang['pn2-5']='беше отличен от Международно списания за финанси (IFM) като "Най-добър нов брокер Европа 2016" ';
$lang['pn2-6'] =' е търговското наименование на';
$lang['pn2-7'] ='тестване Тя работи под ръководството на Кипърската комисия по ценни книжа и борси (CySEC) (номер на лиценза <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/">266/15 </a> ) и е регистрирана при следните регулатори на ЕС: френския Пруденциален надзорен орган и резолюция (ACPR) (регистрационен номер 75426), германския Федерален орган за финансов надзор (BaFin) (регистрационен номер 146395) и британския орган за финансово поведение (FCA ) (регистрационен номер 728735). ForexMart е сертифициран член на Фонда за обезщетяване на инвеститори (ICF) и е съвместим с MiFID съгласно Закона за инвестиционните услуги и регулирания пазар от 2007 г. (закон № 144 (I) 2007). Forexmart е лицензиран да предлага различни инвестиционни услуги за приемане и предаване на поръчки във връзка с един или повече финансови инструменти, изпълнение на поръчки от името на клиенти, сделки за собствена сметка, управление на портфейли, съхраняване и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързани услуги като управление на парични средства / обезпечение, предоставяне на кредити или заеми на инвеститор, за да му позволи да извърши транзакция с един или повече финансови инструменти, когато фирмата, отпускаща кредита или заема, участва в транзакцията, обменни услуги, когато те са свързани с предоставянето на инвестиционни услуги и инвестиционни изследвания и финансов анализ или други форми на обща препоръка, свързани с транзакции с финансови инструменти. Всички тези услуги се предлагат във връзка с финансови инструменти (прехвърляеми ценни книжа, опции, фючърси, SWAPS, форуърдни споразумения, ДЗР и други деривати). ';
$lang['pn2-8']='Действа под ръководството на Кипърската комисия за ценни книжа и борси (CySEC) (номер на лиценза';
$lang['pn2-9']=') и е регистрирана при следните регулатори на ЕС: френският Пруденциален надзорен орган и резолюция (ACPR) (регистрационен номер 75426), германският Федерален орган за финансов надзор (BaFin) (регистрация номер 146395) и Британската агенция за финансово поведение (FCA) (регистрационен номер 728735). ForexMart е сертифициран член на Фонда за обезщетяване на инвеститори (ICF) и е съвместим с MiFID съгласно Закона за инвестиционните услуги и регулирания пазар от 2007 г. (закон № 144 (I) 2007). Forexmart е лицензиран да предлага различни инвестиционни услуги за приемане и предаване на поръчки във връзка с един или повече финансови инструменти, изпълнение на поръчки от името на клиенти, сделки за собствена сметка, управление на портфейли, съхраняване и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързани услуги като управление на парични средства / обезпечение, предоставяне на кредити или заеми на инвеститор, за да му позволи да извърши транзакция с един или повече финансови инструменти, когато фирмата, отпускаща кредита или заема, участва в транзакцията, обменни услуги, когато те са свързани с предоставянето на инвестиционни услуги и инвестиционни изследвания и финансов анализ или други форми на обща препоръка, свързани с транзакции с финансови инструменти. Всички тези услуги се предлагат във връзка с финансови инструменти (прехвърлими ценни книжа, опции, фючърси, SWAPS, форуърдни споразумения, ДЗР и други деривати).';
