<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;
// ascii html code for " = &#34; double quote

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for �= &#8364;
// ascii html code for � = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;

//side navigation
$lang['sb_li_0'] = 'Моята сметка';
$lang['sb_li_1'] = 'Моят профил';
$lang['sb_li_2'] = 'Финанси';
$lang['sb_li_3'] = 'Бонус';
$lang['sb_li_4'] = 'Партньорство';

$lang['veri_acc'] = 'Верифицирана сметка';

$lang['sb_li_5'] = ' Покани приятел';
$lang['sb_li_6'] = 'Поддръжка по пощата';

$lang['sb_li_8']='Eлектронна декларация';
$lang['sb_li_9']='Промоционални материали';
$lang['sb_li_10']='Кредитен бонус от $30';
$lang['sb_li_11']='Кешбек Програма';
$lang['sb_li_12']='Търговия с копиране';
$lang['sb_li_13']='СмартДолар';

$lang['sb_a_0'] = 'Верифицирай сметка';
$lang['sb_a_1'] = 'Депозиране на средства';
$lang['sb_a_2'] = 'Теглене на средства';
$lang['sb_a_3'] = 'Свалете платформата МТ4';
$lang['xnv_webtrader'] = 'Уеб Терминал';
$lang['dep_option']='Опция за депозит';
$lang['export']='Износ';

// top nav
$lang['tn_01'] ='Моята сметка';
$lang['tn_02'] ='Моят профил';
$lang['tn_03'] ='Депозиране на средства';
$lang['tn_04'] ='Теглене на средства';
$lang['tn_05'] ='Изход';


// footer

$lang['botnav_00']='За нас';
$lang['botnav_01']='Депозит/Теглене';
$lang['botnav_02']='Лицензи и регулации';
$lang['botnav_03']='Верификация на сметка';
$lang['botnav_04']='Сметки';
$lang['botnav_05']='Моите сметки';

$lang['botnav_06']='Моят профил';
$lang['botnav_07']='Депозиране на средства';
$lang['botnav_08']='Теглене на средства';
$lang['botnav_09']='Платформи';

$lang['botnav_10']='Нужда от помощ?';
$lang['botnav_11']='Обратна връзка';
$lang['botnav_12']='Свържете се с нас';
$lang['botnav_13']='Последвайте ни';
$lang['botnav_14']='Правна документация';

$lang['botnav_15']='Политика за поверителност';
$lang['botnav_16']='Уведомление за риск';
$lang['botnav_17']='Правила и условия';
$lang['botnav_18']='Call Back';

$lang['f_l_01_0'] = 'Правна информация:';
$lang['f_l_01_1'] = ' се регулира от Cyprus Securities and Exchange Commission(CySEC), с лиценз номер 266/15.';
$lang['f_l_02_0'] = 'Предупреждение за риск:';
$lang['f_l_02_1'] = 'Валутната търговия е силно спекулативна и сложна по природа&#44; и не е подходяща за всеки инвеститор. Форекс търговията може да доведе до значителни печалби или загуби.';

$lang['f_l_03'] = 'Следователно&#44; не е препоръчително да инвестирате пари, които не може да си позволите да загубите.';


$lang['f_l_04_0'] = 'Преди да използвате услугите, предлагани от';
$lang['f_l_04_1'] = ' моля разберете и приемете ';
$lang['f_l_04_2'] = 'рисковете';
$lang['f_l_04_3'] = 'свързани с валутната търговия. Потърсете финансов съвет, ако това е необходимо.';

$lang['f_l_05'] = 'бе призната от ShowFx World за <a href=" https://www.forexmart.com/awards">Най-добър брокер в Европа за 2015 г и за Най-перспективен брокер в Азия за 2015.</a>';
$lang['f_l_06'] = ' не предлага своите услуги за жителите на някои държави като САЩ&#44; Северна Корея&#44; Мианмар&#44; Судан и Сирия.';

// bonus
$lang['bon_tab_00'] = 'Бонуси';
$lang['bon_tab_01'] = 'Статистика на бонусите';

$lang['bon_desc']='ForexMart отдава голямо значение на нашия ценен партньор - Вие. Ние предлагане 2 вида бонусни схеми: 30% бонус и Бонус без депозит. Вие може да следите сумата на получените бонуси по сметката си. Помнете, че бонусите от различните видове са несъвместими.
';

$lang['bon_00']='30% Бонус';
$lang['bon_01']='Бонус без депозит';
$lang['bon_02']='30% бонус';
$lang['bon_03']='как работи?';
$lang['bon_04']='За да получите бонуса, трябва преди това да направите депозит. След което натиснете долния бутон "Получи Бонус" и системата ще калкулира и кредитира сумата по вашата сметка.';

$lang['bon_05']='Съгласявам се със Споразумението за';
$lang['bon_06']='30% бонус agreement';
$lang['bon_07']='Получи Бонус';

$lang['bon_08']='Бонус без депозит';
$lang['bon_09']='По-долу е „Бонусът без депозит“, с който отговаряте на условията.';
$lang['bon_10']='Сума на бонуса:';
$lang['bon_11']='Съгласявам се със Споразумението за';
$lang['bon_12']='Бонус без депозит';
$lang['bon_13']='Получи Бонус';

$lang['bon_14']='50% Бонус';
$lang['bon_15']='50% Бонус';
$lang['bon_16']='50% Бонус agreement';

// current trades
$lang['curtra_00']='Проверете всичките ваши текущи сделки и чакащи поръчки. За затворени и отменени сделки, отидете на История на Търговиите.';
$lang['curtra_01']='Текущи сделки';
$lang['curtra_02']='Чакащи поръчки';

$lang['curtra_03']='Моите сметки';
$lang['curtra_04']='Тикет';
$lang['curtra_05']='Вид';
$lang['curtra_06']='Обем';
$lang['curtra_07']='Символ';

$lang['curtra_08']='Цена на отваряне';
$lang['curtra_09']='Стоп';
$lang['curtra_10']='Лимит';
$lang['curtra_11']='Цена на затваряне';
$lang['curtra_12']='Суап';
$lang['curtra_13']='Печалба';

$lang['curtra_14']='Не са намерени документи .';
$lang['curtra_15']='В момента нямате отворени позиции .';


// My account navigation

$lang['man_00'] = 'Данни за Сметката';
$lang['man_01'] = 'Текущи сделки';
$lang['man_02'] = 'История на търговиите';
$lang['man_03'] = 'Форекс калкулатор';
$lang['man_04'] = 'Данни за Сметката';

// history of tables

$lang['hot_00']='Моите сметки';
$lang['hot_01']='Преглед на всички затворени и отменени сделки за определен период от време, при предоставяне на необходимите данни по-долу.';
$lang['hot_02']='История на търговиите за период';
$lang['hot_03']='Начална Дата';
$lang['hot_04']='Крайна Дата';


$lang['hot_05'] = 'OK';
$lang['hot_06'] = 'Затворени Търговии';
$lang['hot_07'] = 'Отменена Чакаща поръчка ';
$lang['hot_08'] = 'Балансови операции';

$lang['hot_09']='Тикет';
$lang['hot_10']='Вид';
$lang['hot_11']='Обем';
$lang['hot_12']='Символ';

$lang['hot_13']='Цена на отваряне';
$lang['hot_14']='Стоп';
$lang['hot_15']='Лимит';
$lang['hot_16']='Цена на затваряне';
$lang['hot_17']='Суап';
$lang['hot_18']='Печалба';


$lang['hot_19']='Понастоящем нямате отворени позиции.';
$lang['hot_20']='Бонус';
$lang['hot_21']='Депозит';
$lang['hot_22']='Изтегляне';
$lang['hot_23']='Трансфер';

$lang['hot_24']=$lang['hot_09'];
$lang['hot_25']='Вид на фонда';
$lang['hot_26']='Сума';
$lang['hot_27']='Статус';
$lang['hot_28']='Дата';
$lang['hot_29']='Операция';

$lang['hot_noused0']='';
$lang['hot_noused1']='';
$lang['hot_noused2']='';

//myaccount content view
$lang['macv_00'] = 'Сметка(и) ';
$lang['macv_01'] = 'Лост ';
$lang['macv_02'] = 'Валута';
$lang['macv_03'] = 'Валута';
$lang['macv_04'] = 'Статус';
$lang['macv_05'] = 'Тип';
$lang['macv_06'] = 'Безплатна смяна';


//invite a friend nav

$lang['iafn_00'] ='Поканете приятел';

$lang['iafn_01'] ='Покана по имейла';
$lang['iafn_02'] ='Моите приятели';
$lang['iafn_03'] ='Статистика';

//invite by email.

$lang['ibe_00'] ='Име';
$lang['ibe_01'] ='Имейл';
$lang['ibe_02'] ='Език';
$lang['ibe_03'] ='Изпрати покана';
$lang['ibe_04'] ='Име';

$lang['ibe_05'] ='Имейл';
$lang['ibe_06'] ='Език';
$lang['ibe_07'] ='Дата';
$lang['ibe_08'] ='Статус';
$lang['ibe_09'] ='Бонус';

$lang['ibe_10'] ='Не са открити записи..';

//my friend

$lang['mf_00'] = 'Синхронизация на gmail контакти ';
$lang['mf_01'] = 'изпрати';
$lang['mf_02'] = 'Имейл';

//finance nav
$lang['finav_00']='Финанси';
$lang['finav_01'] = 'Депозит';
$lang['finav_02'] = 'Тегления';
$lang['finav_03'] = 'Трансфер между сметки';
$lang['finav_04'] = 'История на транзакциите';

//transaction history

$lang['frahis_00'] = 'Незавършени Транзакции';
$lang['frahis_01'] = 'История на транзакциите';
$lang['frahis_02'] = 'ВИд ';
$lang['frahis_03'] = 'Транзакция';
$lang['frahis_04'] = 'Сметка';

$lang['frahis_05'] = 'Сума';
$lang['frahis_06'] = 'Платежна система';
$lang['frahis_07'] = 'Дата';
$lang['frahis_08'] ='Бонус';
$lang['frahis_09'] ='Депозит';

$lang['frahis_10']='Изтегляне';
$lang['frahis_11']='Трансфер';
$lang['frahis_12']='Теглене';
$lang['frahis_13']='Ref #';
$lang['transfer_to']='Трансфер към';
$lang['transfer_from']='Трансфер от';

$lang['frahis_missing']='Не са открити записи.';

//transfer

$lang['tra_00']='Трансфер до';
$lang['tra_01']='Сума';
$lang['tra_02']='Коментар';
$lang['tra_03']='Трансфер';
$lang['tra_04']='Моля, уверете се, че информацията по-долу е вярна и пълна';

$lang['tra_05']='Сума';
$lang['tra_06']='Трансфер до';
$lang['tra_07']=' Коментар';
$lang['tra_08']='Назад';
$lang['tra_09']=' Завършен';

$lang['tra_10']='Транзакцията е завършена';
$lang['tra_11']=' Вашият трансфер е завършен.';
$lang['tra_12']='Сума';
$lang['tra_13']='Трансфер до';
$lang['tra_14']='Транзакция ID';
$lang['tra_15']='Създайте друг Трансфер';

//my profile navigation
$lang['mfn_00'] = 'Моят профил';
$lang['mfn_01'] = 'Лични данни';
$lang['mfn_02'] = 'Смяна на паролата';
$lang['mfn_03'] = 'Верификация на сметка'; 
$lang['mfn_04'] = 'VPS';
$lang['mfn_05']='Верификация на корпоративна сметка.';
$lang['mfn_06']='Деактивирайте функцията за SMS защита.';
$lang['mfn_07']='SMS защитата вече е деактивирана.';
$lang['mfn_08']='Информация за сигурност';

$lang['second_phone']='Втори телефонен номер';
$lang['second_email']='Втори имейл';
$lang['third_email']='Трети имейл';


//account verification
$lang['accver_001'] = 'Виж документ';
$lang['accver_00'] = 'Цветно копие на паспорт или на предната страна на личната карта';

$lang['accver_01'] = 'Документ вече е бил прикачен.';
$lang['accver_06'] = 'Документ вече е бил прикачен.';
$lang['accver_18'] = 'Документ вече е бил прикачен.';

$lang['accver_02'] = 'Натиснете избери файл за да прикачите отново.';
$lang['accver_03'] = 'Файл';
$lang['accver_04'] = 'Качи файл';

$lang['accver_05'] = 'Цветно копие на задната страна на личната карта';

$lang['accver_07'] = 'Натиснете избери файл за да прикачите отново.';
$lang['accver_08'] = 'Файл';
$lang['accver_09'] = 'Качи файл';

$lang['accver_10'] = 'Прикачете сканрано копие на валиден паспорт, национална Лична карта или шофьорска книжка.За национална Лична карта или шофьорска книжка копия на двете им страни трябва да се предоставят. Международните паспорти или националните Лични карти зависят от съответните държави и съдържащата се в тях информация може да се различава.
';
$lang['accver_11'] = 'Пълното ви име';
$lang['accver_12'] = 'ЕГН';
$lang['accver_13'] = 'Дата и място на раждане';
$lang['accver_14'] = 'Снимка';

$lang['accver_15'] = 'Подпис';
$lang['accver_16'] = 'Националност';
$lang['accver_17'] = 'Доказателство за адрес';

$lang['accver_19'] = 'Натиснете избери файл за да прикачите отново.';

$lang['accver_20'] = 'Файл';
$lang['accver_21'] = 'Качи файл';
$lang['accver_22'] = ' Прикачете сканирано копие на най-новата ви сметка(например сметка за комунални услуги, извлечение по кредитна карта, банково извлечение и т.н.), не по-стара от шест месеца.
';
$lang['accver_23'] = 'Пример: сметка за вода, електричество, газ или телефон, банково извлечение, всякакво писмо, издадено от официален обществен орган (например бележка за дължим данък общ доход - предмет на задължение на фирмите). Докуметът трябва да включва следните данни:
';
$lang['accver_24'] = 'Име';

$lang['accver_25'] = 'Жилищен адрес (име и номер на улица, град и държава)';
$lang['accver_26'] = ' Дата на издаване. ';
$lang['accver_29']='Файлът бе качен успешно';

//change password
$lang['chapas_00']='Паролата е променена успешно';
$lang['chapas_01'] ='Настояща парола';
$lang['chapas_02'] ='Нова парола';
$lang['chapas_03'] ='Повторно въвеждане на паролата';
$lang['chapas_04'] ='Изпрати заявка';

//personal details
$lang['perdet_00'] = 'премахване на аватар ';
$lang['perdet_01'] = 'Търси';
$lang['perdet_02'] = 'Име';
$lang['perdet_03'] = 'Адрес';
$lang['perdet_04'] = 'Град';

$lang['perdet_05'] = 'Област';
$lang['perdet_06'] = 'Пощенски код';
$lang['perdet_07'] = 'Телефонен номер';
$lang['perdet_08'] = 'Имейл';
$lang['perdet_09'] = 'Предпочитано време за контакт';

$lang['perdet_10'] = 'Държава';
$lang['perdet_11'] = 'Подайте';

// affiliate custom link
$lang['acl_00']='Партньори на ФорексМарт, този раздел ви дава възможност да създадете до 10 автоматично генерирани или персонализирани партньорски линка. Персонализираните линкове трябва да са минимум три и максимум 10 букви. Всяка дума може да се използва само веднъж. Например, ако клиент е използвал „щедър“ за своя линк, друг потребител вече не може да го използва. Използването на символи и цифри също е позволено. Общи термини като "администратор", "реклама", "бонус", "ForexMart", "форум", "мониторинг" и "промоция" са забранени.';
$lang['acl_01']='Създайте партньорски персонализиран линк';
$lang['acl_02']='Партньорски код';
$lang['acl_03']='Партньорски линк';

// commission
$lang['com_00'] = 'Вижте комисионната, която е кредитирана в сметката ви за определен период от време. За всеки два (2) пипса спред, генериран от привлечените клиенти, вие получавате един (1) пип комисионна.
';
$lang['com_01'] = 'Дата';
$lang['com_02'] = 'Сума';
$lang['com_03'] = 'Aгент';
$lang['com_04'] = 'Инструменти за търговия';
$lang['com_05'] = 'Не са открити записи..';
$lang['com_06']='Кумулативен';
$lang['com_07']='Да';
$lang['com_08']='Не';
$lang['com_09']='Статистика на комисионата';
$lang['com_10']='Обща статистика';
$lang['com_11']='Приложи';

// clicks

$lang['cli_00'] = 'Проследете броя на кликванията върху вашия партньорски линк в реално време, за да оптимизирате своите маркетингови действия.';
$lang['cli_01'] = 'Изберете Партньорски Линк';
$lang['cli_02'] = 'Дата';
$lang['cli_03'] = 'ой кликвания ';
$lang['cli_04'] = 'Брой на открити сметки';
$lang['cli_05']='Статистика на кликове';

// partnerhip navigation

$lang['parnav_00'] = 'Партньорство';
$lang['parnav_01'] = 'Партньорски Линк';
$lang['parnav_02'] = 'Чрез използването на линка за привличане на клиенти Вие се съгласявате с';
$lang['parnav_03'] = 'Условия за споразумение за партньорство';
$lang['parnav_04'] = 'Комисионна';
$lang['parnav_05'] = 'кликвания';

$lang['parnav_06'] = 'Привлечени клиенти';
$lang['parnav_07'] = 'Персонализиран Партньорски Код';
$lang['parnav_007']='Под-партньори';
$lang['parnav_08'] = 'CPA комисионна';
$lang['parnav_09'] = 'Допълнителна комисионна';
$lang['parnav_10'] = 'Нека хората да вършат вашата работа. Всичко, което трябва да направите, е да промотирате нашите услуги на потенциални клиенти и те да започнат да търгуват в компанията. Те търгуват, вие печелите.';
$lang['parnav_11'] = 'Съгласен съм с ';
$lang['parnav_12']='Вземете партньорски линк';
$lang['parnav_13']='Статистика на графиките';

// referrals
$lang['fer_00'] = 'Вижте списъка с клиенти, които са открили ForexMart сметка и датата им на регистрация, в този раздел.';
$lang['fer_01'] = 'Дата на регистрация';
$lang['fer_02'] = 'Номер на сметка';
$lang['fer_03'] = 'Не са намерени записи.';

$lang['refer_00'] = 'Вижте списъка с клиенти, които са открили ForexMart сметка и датата им на регистрация, в този раздел.';
$lang['refer_01']='Общо регистрирани реферали';
$lang['refer_02']='Потвърдени реферали';
$lang['refer_03']='Чакащи реферали';
$lang['refer_04']='Потвърдените реферали са привлечените клиенти, които не са кандидатствали за Бонус без депозит и клиентите, които са получили бонуса, но също са и депозирали средства.';
$lang['refer_05']='Дата на регистрация';
$lang['refer_06']='Номер на сметка на реферал';
$lang['refer_07']='Това са привлечените клиенти, които са получили бонус без депозит, но все още не са депозирали средства.';

$lang['refer_08']='Графична статистика на откритите сметки';



// Mail Support
$lang['ms_01'] = 'Поддръжка по пощата';
$lang['ms_02'] = 'Съобщението е изпратено';
$lang['ms_03'] = 'Нашият отдел за поддръжка на клиенти ще ви отговори възможно най-скоро';
$lang['ms_04'] = 'Изпрати';
$lang['ms_05'] = 'Изберете отдел';
$lang['ms_06'] = 'Моята поща';
$lang['ms_07'] = 'Напишете съобщение';
$lang['ms_08'] = 'Напиши';
$lang['ms_09'] = 'Чернови';
$lang['ms_10'] = 'Изпратено';
$lang['ms_11'] = 'Предмет';
$lang['ms_12'] = 'Съдържание';
$lang['ms_13'] = 'Статус';
$lang['ms_14'] = 'Последна актуализация';
$lang['ms_15'] = 'Отвори';
$lang['ms_16'] = 'Затворено';

//Deposit Links
$lang['dbt_desc']='Депозит чрез Банков Трансфер';
$lang['ddc_desc']='Депозит чрез Дебитна/Кредитна карти';
$lang['dsk_desc']='Депозит чрез Skrill (Moneybookers)';
$lang['dn_desc']='Депозит чрез Neteller';
$lang['dpx_desc']='Депозит чрез Paxum';
$lang['dpp_desc']='Депозит чрез PayPal';
$lang['dhw_desc']='Депозит чрез HiPay Wallet';
$lang['dpc_desc']='Депозит чрез PayCo';
$lang['ds_desc']='Депозит чрез Sofort';
$lang['dym_desc']='Депозит чрез YandexMoney';
$lang['dqw_desc']='Депозит чрез QiWi';
$lang['dpm_desc']='Депозит чрез Paymill';
$lang['dp_desc']='Депозит чрез Payments';
$lang['dmt_desc']='Депозит чрез MegaTransfer';
$lang['dwm_desc']='Депозит чрез WebMoney';
$lang['dntr_desc']='Депозит чрез Moneta.ru';

$lang['search']='търсене...';

$lang['nav_alt']='Лого на ФорексМарт и Лас Палмас';

//my_profile tooltip
$lang['tooltip_01']='Полето за име трябва да е до 127 знака.';
$lang['tooltip_02']='Полето за адрес трябва да е до 90 знака.';
$lang['tooltip_03']='Полето за града трябва да е до 30 знака.';
$lang['tooltip_04']='Полето за държава/провинция трябва да е до 30 знака.';
$lang['tooltip_05']='Полето за пощенски код трябва да е до 15 знака.';
$lang['tooltip_06']='Полето на телефон трябва да е до 16 знака.';
$lang['tooltip_07']='Полето за имейл трябва да е до 47 знака.';

$lang['dc_alert']='Вашата модификация е изпратена за одобрение от нашия екип за поддръжка. <br/>
                      Редактирането на профили може да се извърши само веднъж в рамките на период от 24 часа. <br/>
                      Последната ви редакция на потребителския профил беше в: ';

$lang['Сума']   ='Сума';
$lang['option']='По избор';


$lang['part_all']="Всичко";
$lang['part_day']="Ден";
$lang['part_week']="Седмица";
$lang['part_month']="Месец";
$lang['part_tmonth']="3 месеца";
$lang['part_year']="Година";
$lang['oth_com_13']='Изпратена е заявка за партньорски линк.';
$lang['oth_com_14']='Заявката за партньорски линк е отхвърлена.';
$lang['oth_com_15']='Изпратена е заявка за партньорски линк.';
$lang['oth_com_16']='Заявката за партньорски линк е отхвърлена.';
$lang['oth_com_17']='* В този раздел ще видите данните само на вашите реферали.';
$lang['oth_com_18']='Услуга за вътрешен трансфер';
$lang['oth_com_19']='Услуга за вътрешен трансфер';
$lang['oth_com_20']='Под-партньори';
$lang['oth_com_21']='Активност на реферал';
$lang['oth_com_22']='История на търговията с клиенти';

$lang['oth_com_20_1']='Дата на регистрация';
$lang['oth_com_20_2']='Номер на акаунт';
$lang['oth_com_20_3']='Общо реферали';
$lang['oth_com_20_4']='Преглед';
$lang['oth_com_20_5']='Реферали на партньорски код:';
$lang['oth_com_20_6']='Клиентски акаунт';
$lang['oth_com_20_7']='Име';
$lang['oth_com_20_8']='Тип';
$lang['oth_com_20_9']='Партньорски код';
$lang['oth_com_20_10']='Txn.Date';
$lang['oth_com_20_11']='Номер на сметката на реферала';
$lang['oth_com_20_12']='Партньорски код';
$lang['oth_com_20_13']='Страна';
$lang['oth_com_20_14']='Транзакции';
$lang['oth_com_20_15']='Дата';
$lang['oth_com_20_16']='Номер на сметката на реферала';
$lang['oth_com_20_17']='Сума на търгувани лотове';
$lang['oth_com_20_18']='Инструменти за търговия';
$lang['part_int_1']='Изчакваща транзакция';
$lang['i_agree_1']='Съгласен съм със';
$lang['i_agree_2']='Споразумението за 30% Бонус';
$lang['receiver_name']='Име на получателя';
$lang['client_name']='Име на клиента  ';

$lang['new_with_foo_01']=' марката е оторизирана и регулирана чрез различни юрисдикции.';
$lang['new_with_foo_02']='Този уебсайт се управлява от';
$lang['new_with_foo_03']='Tradomart SV Ltd';
$lang['new_with_foo_04']='(Рег. №3071, IBC 2015) с регистриран адрес в Лодж Шамрок, Мъри Роуд, Кингстаун, Сейнт Винсент и Гренадини.';

$lang['new_with_foo_05']='Региони с ограничен достъп:';
$lang['new_with_foo_06']='не предоставя услуги за жителите на определени страни, като САЩ, Северна Корея, Иран, Мианмар, Куба, Судан, Сирия и някои други региони.';
$lang['reb_txt_1']='Система за отстъпки ';
$lang['reb_txt_2']="Нека направим партньорството ни по-ефективно и възнаграждаващо. ФорексМарт е много щастлив да разкрие нашата Система за отстъпки, още една чудесна възможност за спечелване на по-висока комисиона.";
$lang['reb_txt_3']="По тази система плащаме част от спреда и го даваме на партньорите. В замяна партньорите изплащат част от комисионата на клиентите си. Партньорите могат да върнат на клиента отстъпка до 0.8 пипса, която може да се дава дневно, седмично или месечно.";
$lang['reb_txt_4']='Партньорите могат да създават колкото се може повече проекти за отстъпка. Всеки проект може да бъде активиран, деактивиран, модифициран или премахнат чрез влизане в Партньорския кабинет. ';
$lang['reb_txt_5']='по подразбиране';
$lang['reb_txt_6']='Лична отстъпка';
$lang['reb_txt_7']='Статистика';
$lang['reb_txt_8']='Създаване на проект';
$lang['reb_txt_9']='Име на проекта';
$lang['reb_txt_10']='Отстъпка';
$lang['reb_txt_11']='Нова стойност';
$lang['reb_txt_12']='Периодичност';
$lang['reb_txt_13']='Действие';
$lang['reb_txt_14']='Линк';
$lang['reb_txt_15']='Стойност на спреда';
$lang['reb_txt_16']='Проект по подразбиране';
$lang['reb_txt_17']='Запази';
$lang['reb_txt_18']='Проект за отстъпка';
$lang['reb_txt_19']='Отстъпка';
$lang['reb_txt_20']='Периодичност';
$lang['reb_txt_21']='Създаване на проект';
$lang['reb_txt_22']='Партньорски линк';
$lang['reb_txt_23']='Добавяне на бутон';
$lang['no_records_found']='Няма намерени записи';
$lang['search']='Търсене';
$lang['update']='Актуализиране на';
$lang['delete']='Изтрий';
$lang['add_button']='Добавяне на бутон';
$lang['from']='От';
$lang['to']='До';
$lang['accounts']='Акаунти';
$lang['show']='Показване';
$lang['reb_sys_statistics']='Статистика на Системата за отстъпки';
$lang['reb_statistics']='Статистика за отстъпки';
$lang['reb_amount']='Сума на Отстъпката';
$lang['sample_user']='Примерен потребител';
$lang['trd_status']='Статус на търговията';
$lang['total_lots']='Общо лотове';
$lang['total_trade_lots']='ОБЩО ТЪРГУВАНИ ЛОТОВЕ';
$lang['btn_ok']='ОК';
$lang['trd_1']='Период';
$lang['trd_2']='Търгувани лотове';
$lang['trd_3']='ОбщоПоследната ви редакция на потребителския профил беше в';
$lang['trd_4']='Опции за депозит - Банков Трансфер';
$lang['trd_5']='Опции за депозит - Дебитна/Кредитна карти';
$lang['trd_6']='Опции за депозит -  Accentpay';
$lang['trd_7']='Опции за депозит - Alipay';
$lang['trd_8']='Опции за депозит -  Cardpay';
$lang['trd_9']='Опции за депозит - Банков Трансфер';
$lang['trd_10']='Опции за депозит - Криптовалути';
$lang['trd_11']='Опции за депозит - eMerchantPay';
$lang['trd_12']='Опции за депозит - Inpay';
$lang['trd_13']='Опции за депозит - Payoma';
$lang['trd_14']='Опции за депозит - Sofort';
$lang['trd_15']='Опции за депозит';
$lang['trd_16']='Опции за депозит';
$lang['trd_17']='Опции за депозит - Neteller';
$lang['trd_18']='Опции за депозит - Skrill';
$lang['trd_19']='Опции за депозит - WebMoney';
$lang['trd_20']='Начини на плащане';
$lang['trd_21']='Опции за Изтегляне - Дебитна/Кредитна карти';
$lang['trd_22']='Финанси';
$lang['trd_23']='Изтегляне';
$lang['trd_24']='Изтегляне чрез Дебитна/Кредитна карти';
$lang['trd_25']='CardPay е лицензирана институция за електронни пари, която предлага широки решения за обработка на плащания. Можете да депозирате средства от Visa/MasterCard.';
$lang['trd_26']='Изтегляне сега';
$lang['trd_27']="Доверете средствата си на една от водещите онлайн разплащателни услуги в света. Депозирайте пари към вашата търговска сметка, използвайки вашата кредитна/дебитна карта Visa.";
$lang['trd_28']='Депозит чрез';
$lang['trd_29']='Депозит чрез местен Банков Трансфер в MYR';
$lang['trd_30']='Депозит сега';
$lang['trd_31']='Онлайн обработката на кредитни карти, предоставяна от Payoma, предлага на търговците високо сигурни, PCI DSS съвместими решения за обработка в множество валути.';
$lang['trd_32']='Inpay е чудесен начин да плащате онлайн по целия свят, използвайки вашата местна банкова сметка.';
$lang['trd_33']='Депозит посредством местен Банков Трансфер в MYR';
$lang['trd_34']='ФорексМарт приема депозит чрез най-големите банки на <span>Малайзия</span>.';
$lang['trd_35']='За да продължите с депозитната транзакция с бонус, можете да се свържете с нашата местна служба. Всички депозити трябва да се извършват по текущия курс на BNM.';
$lang['trd_36']='За повече подробности можете да се свържете с нас чрез следния:';
$lang['trd_37']='Изтегляне чрез локален Депозитор в Малайзия';
$lang['trd_38']='Депозит чрез   локален Депозитор в Малайзия';
$lang['trd_39']='За да продължите с Изтеглянето, трябва да се свържете с нашия локален доставчик на услуги за Изтегляне в <span>Малайзия</span>.';
$lang['trd_40']='За да продължите с Депозита, трябва да се свържете с нашия локален доставчик на услуги за Депозит в <span>Малайзия</span>.';
$lang['trd_41']='TFS риск';
$lang['trd_42']='Изтегляне';
$lang['trd_43']='Депозит';
$lang['trd_44']='Опции за изтегляне - Банков Трансфер'; 
$lang['trd_45']='Изтегляне Банков Трансфер'; 
$lang['trd_46']='Inpay е чудесен начин да плащате онлайн по целия свят чрез вашата местна банкова сметка.'; 
$lang['trd_47']='Изтегляне чрез местен Депозитор в Индонезия'; 
$lang['trd_48']='За да продължите към Изтеглянето свържете се с локалния доставчик на услугата за изтегляне в <span>Индонезия</span>.'; 
$lang['trd_49']='За повече подробности можете да се свържете с нас чрез следния:'; 
$lang['trd_50']='Изтегляне чрез местен Банков Трансфер в MYR'; 
$lang['trd_51']='Изтегляне чрез местен Депозит чрез в MYR'; 
$lang['trd_52']='Изтегляне чрез Дебитна/Кредитна карти'; 
$lang['trd_53']='Изтегляне чрез Skrill'; 
$lang['trd_54']='Изтегляне чрез Neteller'; 
$lang['trd_55']='Изтегляне чрез PayCo'; 
$lang['trd_56']='Изтегляне чрез Биткойн'; 
$lang['trd_57']='Изтегляне чрез Fasapay'; 
$lang['trd_58']='Изтегляне чрез China Union Pay'; 
$lang['trd_59']='Изтегляне чрез Alipay'; 
$lang['trd_60']='Местният представител на ФорексМарт в Малайзия с радост ще ви помогне да продължите с Банковия си Трансфер.';
$lang['trd_61']= 'С Payoma нямате нужда от ръчно управление на транзакцията. Тя е по-бърза, по-безопасна и автоматична.';
$lang['trd_62']= 'С Accentpay нямате нужда от ръчно управление на транзакцията. Тя е по-бърза, по-безопасна и автоматична.';
$lang['trd_63']= 'Inpay е чудесен начин да плащате онлайн по целия свят, използвайки вашата местна банкова сметка.';
$lang['trd_64']= 'Опитайте с онлайн плащания - бързо, лесно и безопасно.';
$lang['trd_65']= 'Приемайте плащания и трансфери от потребителски банкови сметки на локално и международно ниво и достигайте до повече страни без допълнителни разходи и с минимални усилия.';
$lang['trd_66']= 'Нашият местен представител на ФорексМарт в Малайзия с радост ще ви помогне да продължите с Банковия Трансфер.';
$lang['trd_67']= 'С Payoma нямате нужда от ръчно управление на процеса. Сделката е по-бърза, по-безопасна и автоматична.'; 
$lang['trd_68']='Inpay е чудесен начин да плащате онлайн по целия свят, използвайки вашата местна банкова сметка.'; 
$lang['trd_69']='Изтегляне чрез QiWi'; 
$lang['trd_70']='Изтегляне чрез PayTrust'; 
$lang['trd_71']='Продължете към Изтеглянето'; 
$lang['trd_72']='Ако балансът на Про акаунта спадне под сумата от <strong>200 долара</strong>, търговията ще бъде спряна.'; 
$lang['trd_73']='<strong style="color:red;">Предупреждение за оставащ баланс</strong>'; 
$lang['trd_74']='Моите абонаменти ';
$lang['trd_75']='Моят проект';
$lang['trd_76']='профил';
$lang['trd_77']='Препоръчани акаунти';
$lang['trd_78']='Всичко започва с отваряне на акаунт в ForexMart и регистрирацията като търговец или последовател. Ако искате да станете търговец, ще имате възможността да продавате вашите сделки на всеки бъдещ последовател, като зададете параметрите и изберете подходяща схема на комисионна. Като последователи можете да печелите пари чрез емулиране на сделките на избрания от вас търговец/и. ';
$lang['trd_79']='Мониторинг на търговията с копиране (всички акаунти)';
$lang['trd_80']='Сметка';
$lang['trd_81']='Баланс';
$lang['trd_82']='Собствен капитал';
$lang['trd_83']='Текущи сделки';
$lang['trd_84']='Общо сделки';
$lang['trd_85']='Дневен капитал';
$lang['trd_86']='Регистрирана услуга';
$lang['trd_87']='Активност';
$lang['trd_88']='Добре дошли в системата Copytrading';
$lang['trd_89']='Споразумение за използване на Системата за Търговия с копиране';
$lang['trd_90']='Съгласен съм с условията на';
$lang['trd_91']='Изберете вашата роля в Търговията с копиране';
$lang['trd_92']='Затвори';
$lang['trd_93']='Последовател в Системата за Търговия с копиране';
$lang['trd_94']='Търговец в Системата за Търговия с копиране';
$lang['trd_95']='<strong>200 долара</strong> е минималният размер на депозита, необходим за типа Про акаунт';
$lang['trd_96']='Моля, уверете се, че балансът ви след депозит е не е по-малко от <strong>200 долара</strong>, за да започнете търговия в този Про акаунт';
$lang['trd_97']='Вашите активни абонаменти ще бъдат показани тук, в момента нямате активни абонаменти, опитайте се да изберете най-подходящата стратегия от';
$lang['trd_98']='списък.';
$lang['trd_99']='Вашите активни абонаменти ще бъдат показани тук.';
$lang['trd_100']='Нямате активни абонаменти';
$lang['trd_101']='Вашите последователи';
$lang['trd_102']='Id';
$lang['trd_103']='Име на акаунт/проект';
$lang['trd_104']='Време на създаване';
$lang['trd_105']='Промяна на времето';
$lang['trd_106']='Статус';
$lang['trd_107']='Активност';
$lang['trd_108']="Общо";
$lang['trd_109']='Търговци, за които сте се абонирали';
$lang['trd_110']='Предишни абонаменти';
$lang['trd_111']="Параметри на профила на вашия последовател №";
$lang['trd_112']='Комисиона за сделка:';
$lang['trd_113']='Не се използва';
$lang['trd_114']='Комисиона за 0,01 лота (печеливши сделки):';
$lang['trd_115']='Комисиона за 0,01 лота (всички сделки):';
$lang['trd_116']='Дял от печалба (в %):';
$lang['trd_117']='Ежедневна комисиона:';
$lang['trd_118']='Комисиона за търгувани лотове:';
$lang['trd_119']='Всички условия за копиране на Търговец от Системата за Търговия с копиране';
$lang['trd_120']='Отмяна на абонамента на акаунт';
$lang['trd_121']='Вашият акаунт има отворени сделки, при отмяна на абонамента всички отворени сделки ще бъдат затворени автоматично. Искате ли да продължите?';
$lang['trd_122']='Отваряне на сделки';
$lang['trd_123']='Билет';
$lang['trd_124']='Тип';
$lang['trd_125']='Обем';;
$lang['trd_126']='Символ';
$lang['trd_127']='Цена на отваряне';
$lang['trd_128']='Стоп-лос';
$lang['trd_129']='Тейк-профит';
$lang['trd_130']='Печалба';
$lang['trd_131']='Абонаментът е анулиран.';
$lang['trd_132']='Заявката за последовател е отхвърлена.';
$lang['trd_133']='Заявката за последовател е одобрена.';
$lang['trd_134']='Успешно се отписахте.';
$lang['trd_135']='Вашите настройки за копиране са актуализирани успешно.';
$lang['trd_136']='Мониторинг на страница на ';
$lang['trd_137']=' проект';
$lang['trd_138']="Описание на търговеца";
$lang['trd_139']='Поставете своето описание тук.';
$lang['trd_140']='Условия за Търговия с копиране';
$lang['trd_141']='Комисиона за търговия:';
$lang['trd_142']='Комисиона за 0,01 лота (печеливши сделки):';
$lang['trd_143']='Параметър за абонаментs';
$lang['trd_144']='Изберете инструментите за копиране:';
$lang['trd_145']='Всички Forexmart търговски инструменти:';
$lang['trd_146']='Съотношение на копиране:';
$lang['trd_147']='Информъри за трейдъри';
$lang['trd_148']='Главни информъри';
$lang['trd_149']='Индикатори';
$lang['trd_150']='Последна актуализация: ';
$lang['trd_151']='Дневна печалба';
$lang['trd_152']='Седмична печалба';
$lang['trd_153']='Месечна печалба';
$lang['trd_154']='3-месечна печалба';
$lang['trd_155']='6-месечна печалба';
$lang['trd_156']='9-месечна печалба';
$lang['trd_157']='Обща печалба';
$lang['trd_158']='Баланс/Собствен капитал';
$lang['trd_159']='Процент печалба';
$lang['trd_160']='Баланс и Собствен капитал';
$lang['trd_161']='Абонамент акаунт';
$lang['trd_162']='Актуализиране на акаунта за Търговия с копиране';
$lang['trd_163']='Сигурни ли сте, че искате да продължите?';
$lang['trd_164']='Успешно сте се абонирали.';
$lang['trd_165']='За съжаление сте избрали грешно съотношение на копиране. Моля, променете съотношението ';
$lang['trd_166']='Няма данни за показване.';
$lang['trd_167']='БАЛАНС';
$lang['trd_168']='КАПИТАЛ';
$lang['trd_169']='МАРЖИН';
$lang['trd_170']='Статистически данни за доходността на проекта за Търговия с копиране за посочения период.';
$lang['trd_171']='Най-добри стратегии';
$lang['trd_172']='* Предишните резултати не гарантират бъдещ успех';
$lang['trd_173']='Зареждане на записи';
$lang['trd_174']='Аватар';
$lang['trd_175']='Качване';
$lang['trd_176']='Премахване';
$lang['trd_177']='Качване ....';
$lang['trd_178']='Език на известията от Системата за Търговия с копиране:';
$lang['trd_179']='Информация за акаунта';
$lang['trd_180']='Номер на сметка:';
$lang['trd_181']='Името на вашия проект:';
$lang['trd_182']='Описание на английски:';
$lang['trd_183']='Описание на руски:';
$lang['trd_184']='Описание на японски:';
$lang['trd_185']='Описание на полски:';
$lang['trd_186']='Акаунт за комисиони:';
$lang['trd_187']='Тема във форума:';
$lang['trd_188']='Кой плаща комисиона:';
$lang['trd_189']='Информация за контакт';
$lang['trd_190']='Име на акаунта:';
$lang['trd_191']='Whatsapp:';
$lang['trd_192']='Telegram:';
$lang['trd_193']='Skype:';
$lang['trd_194']='Настройване на известия';
$lang['trd_195']='Мониторингът е стартиран:';
$lang['trd_196']='Показване на сделки:';
$lang['trd_197']='Получаване на известия по имейл (безплатно):';
$lang['trd_198']='Получаване на SMS известия (безплатно):';
$lang['trd_199']='Потвърждаване на анулирането на абонамента:';
$lang['trd_200']='Надстройка на профила';
$lang['trd_201']='Стани Търговец в Системата за Търговия с копиране';
$lang['trd_202']='Веднага след като надстроите потребителския си акаунт до този на Търговец от Системата за Търговия с копиране, вашият акаунт ще бъде добавен в списъка за мониторинг. Освен това ще можете да зададете условията за копиране и да получите комисиона за сделки, копирани от вашите последователи. Междувременно, все още ще имате възможност да копирате позициите на други търговци, регистрирани в Системата за Търговия с копиране и достъпни в Мониторинга. ';
$lang['trd_203']='Одобряване на заявките автоматично';
$lang['trd_204']='Одобряване на заявките за копиране на сделки автоматично';
$lang['trd_205']='Автоматично затваряне на сделки';
$lang['trd_206']='Дръжте отворени сделки, ако ви липсват средства за отваряне на нови сделки';
$lang['trd_207']='Поставяйки отметка в това поле, вие се съгласявате, че копираните преди това сделки няма да бъдат затворени автоматично, в случай че ви липсват средства за копиране на нови сделки от акаунта на Търговец от Системата за Търговия с копиране.';
$lang['trd_208']='Деактивация на акаунта ';
$lang['trd_209']='Деактивирайте профила си в Системата за Търговия с копиране ';
$lang['trd_210']='Деактивирайки профила си в Системата за Търговия с копиране, вие правите страницата на вашия мониторинг недостъпна за всички останали търговци и последователи. За да деактивирате вашия профил, затворете всички отворени сделки и се отпишете от своите последователи и търговци, ако има такива.';
$lang['trd_211']='Активиране на акаунт';
$lang['trd_212']='Активиране на профил в Системата за Търговия с копиране';
$lang['trd_213']='Ако активирате вашия профил в Системата за Търговия с копиране, вие правите страницата на вашия мониторинг достъпна за всички останали търговци и последователи.';
$lang['trd_214']='Моля, изберете изображение.';
$lang['trd_215']='Моля, изберете едно условие за CopyTerms.';
$lang['trd_216']='Актуализиране на акаунт';
$lang['trd_217']='20% БОНУС';
$lang['trd_218']='Нямате право да кандидатствате за Бонус без депозит в този акаунт.';
$lang['trd_219']='Бонус без депозит вече е бил заявен';
$lang['trd_220']='Имате изчакваща заявка за Бонус без депозит.';
$lang['trd_221']='Бонус без депозит вече е бил заявен.';
$lang['trd_222']='Сметката не е квалифицирана да претендира за Не Депозит за Бонус.';
$lang['trd_223']='20% бонус споразумение';
$lang['trd_224']='Резюме на акаунта';
$lang['trd_225']='Баланс';
$lang['trd_226']='Без марджин';
$lang['trd_227']='Предлага се за Изтегляне (без бонус)';
$lang['trd_228']='Предлага се за Изтегляне (с бонус сейф)';
$lang['trd_229']='Изчисляването на бонусна сума ще бъде анулирано';
$lang['trd_230']='Сума за изтегляне:';
$lang['trd_231']='Изчисли';
$lang['trd_232']='Вашата бонусна статистика';
$lang['trd_233']="Няма бонус в акаунта";
$lang['trd_234']='Вашата бонусна статистика';
$lang['trd_235']='Необходим брой лотове за изтегляне на бонус';
$lang['trd_236']='Брой търгувани лотове';
$lang['trd_237']='Брой лотове за търговия';
$lang['trd_238']='Текущ статус на бонус';
$lang['trd_239']='Няма налични за изтегляне бонуси';
$lang['trd_240']='Моля, въведете данните си за регистрация в <strong> Facebook.com </strong> или <strong> Vk.com </strong>, за да заявите Бонус без Депозит </br> Очаквайте контакт от един от нашите регионални мениджъри на ФорексМарт, за да завършите процеса на верификация.';
$lang['trd_241']='Потвърди';
$lang['trd_242']='Изглежда, че нещо не е наред. Моля, опитайте отново по-късно.';
$lang['trd_243']='Пропуснете';
$lang['trd_244']='Бонус без депозит беше кредитиран.';
$lang['trd_245']='Изглежда, че нещо не е наред. Моля, опитайте отново по-късно.';
$lang['trd_246']='Вече сте поискали 30% бонус за предишния си депозит ';
$lang['trd_247']='Предупреждение за бонус от ФорексМарт';
$lang['trd_248']='Нямате право да заявите 30% бонус в този акаунт на поддръжник.';
$lang['trd_249']='Вече сте заявили 20% бонус за предишния си депозит.';
$lang['trd_250']='Нямате право да заявите 20% бонус в този акаунт на поддръжник.';
$lang['trd_251']='Нямате право да заявите 50% бонус в този акаунт на поддръжник.';

$lang['trd_252']='Грешка при транзакцията';
$lang['trd_253']='Сумата за изтегляне е по-висока от реалния фонд. Моля свържете се с bonus@forexmart.com';
$lang['trd_254']='Кликнете върху Статистика за графиката';
$lang['trd_255']='Общо кликвания:';
$lang['trd_256']="Име на реферала";
$lang['trd_257']='Обща сума от комисиона';
$lang['trd_258']='Брой на лотове';
$lang['trd_259']='Телефонен номер';
$lang['trd_260']='Верифициран статус';
$lang['trd_261']='Верифициран статус';
$lang['trd_262']='Обща сума';
$lang['trd_263']='Общо кликвания';
$lang['trd_264']='Общо реферали';
$lang['trd_265']='Минималният депозит е поне ';
$lang['trd_266']='Трябва да се съгласите с условията за 20% бонус.';
$lang['trd_267']='Депозит не е позволен в този акаунт на поддръжник. Можете да направите депозит само към вашите други акаунти, които не са акаунти на поддръжници.';
$lang['trd_268']='Опции за Изтегляне - Биткойн';
$lang['trd_269']='Моля, попълнете всички съответни полета на английски език';
$lang['trd_270']='Вие сте на път да изтеглите средствата от вашата Биткойн сметка. Това действие ще бъде обработено за 48 часа. Моля, уверете се, че информацията по-долу е правилна и пълна.';
$lang['trd_271']='Биткойн адрес';
$lang['trd_232']='Депозитни средства';
$lang['trd_273']='Опции за Изтегляне - FasaPay';
$lang['trd_274']='Сума за изтегляне';
$lang['trd_275']='Вие сте на път да изтеглите средства към вашия PasaPay. Това действие ще бъде обработено за 48 часа. Моля, уверете се, че информацията по-долу е правилна и пълна.';
$lang['trd_276']='Номер на сметка в Fasapay';
$lang['trd_277']='Rollover Commission';
$lang['trd_278']='Rollover';
$lang['trd_279']='Credits';
$lang['trd_280']='Pending Commission';
$lang['trd_281']='Balance:';
$lang['trd_282']='Approve';
$lang['trd_283']='Commission settings';
$lang['trd_284']='Current and history trades';
$lang['trd_285']='On approval of Trader';
$lang['trd_237']='Опции за Изтегляне - Fasapay';
$lang['show_chart']='Покажи графика';
$lang['search_btn']='Търси';

$lang['idr']='Депозит чрез локален Банков Трансфер в IDR';
$lang['myr']='Депозит чрез локален Банков Трансфер в MYR';
$lang['bt']='Депозит чрез Банков Трансфер';
$lang['skl']='Депозит чрез Skrill (Moneybookers)';
$lang['ntl']='Депозит чрез Neteller';
$lang['pxm']='Депозит чрез Paxum';
$lang['ppl']='Депозит чрез Paypal';
$lang['web']='Депозит чрез WebMoney';
$lang['pco']='Депозит чрез Payco';
$lang['qwi']='Депозит чрез Qiwi';
$lang['mgt']='Депозит чрез MegaТрансфер';
$lang['btc']='Депозит чрез Биткойн';
$lang['ynx']='Депозит чрез YandexMoney';
$lang['mtr']='Депозит чрез Moneta.ru';
$lang['sft']='Депозит чрез Sofort';
$lang['cup']='Депозит чрез China Union Pay';
$lang['fasap']='Депозит чрез Fasapay';
$lang['skype']='Skype';
$lang['download_excel']='Свали Excel';
$lang['download_PDF']='Свали PDF';
$lang['account_project']='Акаунт/Проект';
$lang['search_account']='Търси акаунт';
$lang['forexMart']='ФорексМарт';
$lang['classic']='КЛАСИЧЕСКИ';
$lang['pro']='ПРО';
$lang['cents']='Центове';
$lang['zero_spread']='Нулев спред';
$lang['learn_more']='Научи повече';
$lang['view_referrals'] = 'View Referrals';
$lang['acc_number_type'] = 'Acc number / Acc type';
$lang['btn_subscribe'] = 'Subscribe';
$lang['btn_cancel'] = 'Cancel';
$lang['btn_unsubscribe'] = 'Unsubscribe';

$lang['wrong_pass_message'] = 'Your password is wrong. Please contact support for further assistance.';


$lang['auth_part_client_mesg_01'] = 'Паролата ви е грешна. Моля, свържете се секипа за поддръжка за допълнително съдействие.';
$lang['auth_part_client_mesg_02'] ='Вашият акаунт е блокиран. Моля, свържете се секипа за поддръжка за допълнително съдействие.';
$lang['auth_part_client_mesg_03'] ='Вашият акаунт е деактивиран поради 90 дни бездействие. Моля, свържете се с екипа за поддръжка, за да възстановите вашия акаунт.';
$lang['auth_part_client_mesg_04'] ='Паролата ви е грешна. Моля, свържете се с екипа за поддръжка за допълнителна помощ.';
$lang['auth_part_client_mesg_05'] ='Влезте с номера на вашия акаунт и паролата.';
$lang['auth_part_client_mesg_06'] ='Моля, влезте тук';
$lang['auth_part_client_mesg_07'] = 'Или влезте с';
$lang['session_01'] = 'Session Timeout';
$lang['session_02'] = 'You were inactive in your personal account for 30 minutes, do you want to continue working?';
$lang['session_03'] = 'Otherwise, you will be logged out in';
$lang['session_04'] = 'YES';
$lang['session_05'] = 'NO';
$lang['btm_nav_frx_txt1'] = 'БЪРЗИ ЛИНКОВЕ';
$lang['txt_all'] = 'All';
$lang['txt_select'] = 'Select';
$lang['txt_search'] = 'Search';
$lang['txt_Daily'] = 'Daily';
$lang['txt_Weekly'] = 'Weekly';
$lang['txt_Monthly'] = 'Monthly';
$lang['txt_Active'] = 'Active';
$lang['txt_Deactivated'] = 'Deactivated';
$lang['txt_Deleted'] = 'Deleted';

$lang['follower'] = 'Follower';
$lang['not_use'] = 'Do not use';
$lang['hidden'] = 'Hidden';
$lang['available_to_f'] = 'Available to followers';
$lang['available_to_all'] = 'Available to all';