<?php
// ascii html code for @ = &#64;
// ascii html code for / = &#47;
// ascii html code for ' = &#39;
// ascii html code for " = &#34; double quote

// ascii html code for - = &#45;
// ascii html code for : = &#58;
// ascii html code for . = &#46;
// ascii html code for , = &#44;
// ascii html code for % = &#37;

// ascii html code for [= &#91;
// ascii html code for ]= &#93;
// ascii html code for €= &#8364;
// ascii html code for £ = &#163;

// ascii html code for ' left = &#8220;
// ascii html code for ' right = &#8221;
// ascii html code for ( = &#40;
// ascii html code for ) = &#41;
// $lang['ps_dsc']='Access partner cabinet and manage ForexMart account.';
$lang['ps_dsc']='Влезте в Партньорския кабинет на ФорексМарт, като въведете своя имейл или номер на акаунт и парола.';
$lang['ps_kew']='ФорексМарт | Партньорски логин';
$lang['ps_tit']='ФорексМарт | Партньорски логин';

$lang['cs_dsc']='Достъп до клиентския Ви кабинет и управление на акаунта Ви във ФорексМарт.';
$lang['cs_kew']='ФорексМарт | Клиентски логин';
$lang['cs_tit']='ФорексМарт | Клиентски логин';
//Partner Signin
$lang['ps_01']='Вход в Партньорски Кабинет';
$lang['ps_02']='Логин';
$lang['ps_03']='Парола';
$lang['ps_04']='Забравена парола?';
$lang['ps_05']='Вход';

$lang['ps_06']='Нов клиент на ForexMart?';
$lang['ps_07']='Партньорска Регистрация';
$lang['ps_08']='Отворете демо сметка';
$lang['ps_09']='Имейл или номер на сметка';
$lang['ps_10']='Парола';
$lang['ps_11']='Влизам';

//Client Signin
$lang['cs_01']='Впишете се в Клиентския кабинет';
$lang['cs_02']='Вие успешно зададохте паролата си.';
$lang['cs_03']='Логин';
$lang['cs_04']='Парола';
$lang['cs_05']='Забравена Парола?';
$lang['login_field']='Влезте';
$lang['password_field']='Парола';

$lang['cs_06']='Напред';
$lang['cs_07']='Нов клиент на ForexMart?';
$lang['cs_08']='Отворете реална сметка';
$lang['cs_09']='Отворете демо сметка';
$lang['cs_10']='Регистрирайте се тук';
$lang['cs_11']='Отворете <span class="text-green">реален акаунт</span>';



//bottom nav
$lang['bn_li_news'] = 'News';
$lang['bn_li_ld'] = 'Правна документация ';
$lang['bn_li_rd'] = 'Уведомяване за рискове';
$lang['bn_li_pp'] = 'Политика за поверителност';
$lang['bn_li_tnc'] = 'Правила и условия';

$lang['bn_li_cu'] = ' Свържете се с нас';
$lang['bn_li_f'] = 'обратна връзка';
//bottom nav


//footer
$lang['rw'] = 'Предупреждение за риск:';
$lang['rw1'] = 'Валутната борса е силно спекулативна и сложна по своя характер и не е подходяща за всеки. Търговията на Форекс може да доведе до значителни печалби или загуби.
Поради това не е препоръчително да инвестирате пари, които не може да си позволите да загубите. Преди да използвате услугите, предлагани от

';

$lang['rw2'] = 'ForexMart';
$lang['rw3'] = 'моля разберете и приемете,';
$lang['rw4'] = 'рисковете';
$lang['rw5'] = 'свързани с Форекс търговията. Потърсете финансов съвет, ако това е необходимо.';

$lang['pn1-1'] ='ForexMart';
$lang['pn1-2'] =' търговското име на';
$lang['pn1-3'] ='кипърски инвестиционен посредник, регулиран от Кипърската борса за ценни книжа (CySEC), с лиценз номер 266/15.';

$lang['pn2-1'] ='ForexMart';
$lang['pn2-2'] ='бе обявен от ShowFx World за ';
$lang['pn2-2-2'] ='Най-добър Брокер в Европа за 2015 г и за Най-перспективен Брокер в Азия за 2015.';
// $lang['pn2-2'] ='бе обявен от ShowFx World за Най-добър Брокер в Европа за 2015 г и за Най-перспективен Брокер в Азия за 2015.';
$lang['pn2-3'] ='не предлага услугите си на граждани на някои държави като САЩ, Северна Корея, Мианмар, Судан и Сирия.';
//footer
$lang['pn2-4'] ='- официален ФОРЕКС партньор на U.D. Las Palmas.';

$lang['pn2-5'] =' бе награден от International Finance Magazine (IFM) за "Най-добър Нов Брокер в Европа за 2016" ';
$lang['pn2-6'] =' е търговското име на';
$lang['pn2-7'] ='То оперира според регламентите на Cyprus Securities and Exchange Commission (CySEC) (номер на лиценза <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/">266/15</a>) и е регистрирано от следните европейски регулаторни органи: френският Autoritй de Contrфle Prudentiel et de Rйsolution (ACPR) (Регистрационен номер 75426), немският Federal Financial Supervisory Authority (BaFin) (Регистрационен номер 146395) и британският Financial Conduct Authority (FCA) (Регистрационен номер 728735). ForexMart е сертифициран член на Investor Compensation Fund (ICF) и е компания, съвместима с MiFID според закона Investment Services and Regulated Market Law of 2007 (law number 144(I)2007). Forexmart е с лиценз за Предлагане на различни инвестиционни услуги по приемане и предаване на поръчки във връзка с един или повече финансови инструменти, Изпълнение на поръчки от името на клиенти, Търгуване за собствена сметка, Управление на портфейли, Съхранение и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързаните с него услуги, като например управление на парични средства/обезпечения, Предоставяне на кредити и заеми на инвеститори, за да могат да извършат сделки с един или повече финансови инструменти, където дружеството, което предоставя кредита или заема, участва в сделката, Валутни услуги, когато те са свързани с предоставянето на инвестиционни услуги, инвестиционни проучвания и финансови анализи или други форми на общи препоръки относно сделки с финансови инструменти. Всички тези услуги се предлагат във връзка с финансовите инструменти (прехвърляеми ценни книжа, опции, фючърси, суапове, форуърдни споразумения, ДЗР и други деривати).';

$lang['pn2-8'] ='Той работи под ръководството на Кипърската комисия за ценни книжа и борси (CySEC) (номер на лиценз';
$lang['pn2-9'] = ') и е регистриран при следните регулатори на ЕС: френският Autorité de Contrôle Prudentiel et de Résolution (ACPR) (регистрационен номер 75426), германският Федерален орган за финансов надзор (BaFin) (регистрационен номер 146395) и Британската агенция за финансово поведение (FCA) (регистрационен номер 728735). ФорексМарт е сертифициран член на Фонда за компенсиране на инвеститори (ICF) и е съвместим с MiFID съгласно Закона за инвестиционните услуги и регулирания пазар от 2007 г. (закон № 144 (I) 2007). ФорексМарт е лицензиран да предлага различни инвестиционни услуги за приемане и предаване на поръчки във връзка с един или повече финансови инструменти, изпълнение на поръчки от името на клиенти, сделки за собствена сметка, управление на портфейли, съхранение и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързани услуги като управление на пари/обезпечения, отпускане на кредити или заеми на инвеститор, за да се позволи на лицето да извърши транзакция с един или повече финансови инструменти, когато фирмата, отпускаща кредита или заема, участва в транзакцията; обменни услуги, когато те са свързани с предоставянето на инвестиционни услуги и инвестиционни изследвания и финансов анализ или други форми на обща препоръка, свързани с транзакции с финансови инструменти. Всички тези услуги се предлагат във връзка с финансови инструменти (прехвърлими ценни книжа, опции, фючърси, SWAPS, форуърдни споразумения, ДЗР и други деривати).';

//new footer
$lang['com-site'] ='www.forexmart.eu';
$lang['eu-site'] ='www.forexmart.com';
$lang['footer-01'] =' се управлява от ';
$lang['footer-02'] = '(регистрационен номер 23071, IBC 2015).';
$lang['footer-03'] = 'е горд член на групата компании, обозначени като';
$lang['footer-04'] = 'Европейски член на';
$lang['footer-05'] = 'марката е';
$lang['footer-06'] = 'упълномощен и регулиран от CySEC (Кипърска комисия за ценни книжа и борси, номер на лиценз';
$lang['footer-07'] = '), уебсайтът е';
$lang['gen-rw'] = 'Общо предупреждение за риск&#58;';
$lang['footer-gen-risk'] = 'Търговията с продукти с ливъридж като Форекс и ДЗР носи висок риск. Може да загубите цялата си инвестиция и трябва да сте в състояние да поемете този риск без излишни затруднения. Преди да търгувате, трябва напълно да разберете излагането си на риска от загуба, внимателно да разгледате инвестиционните си цели, инвестиционния опит и нивото на толеранс; трябва да се запознаете с всички свързани рискове и да се консултирате с подходящ лицензиран независим финансов съветник, преди да направите каквато и да е инвестиция.
                           Моля, обърнете внимание, че нито миналите резултати, нито бъдещите прогнози представляват надежден показател за бъдещи резултати.';


//top navigations
$lang['xnv_PL'] = 'Вход за партньори';
$lang['xnv_CL'] = 'Вход за клиенти';
$lang['xnv_R'] =  'Форекс графика';
$lang['sideright1'] = 'Oтворете акаунт';
$lang['xnv_hi'] = 'Здравейте';
$lang['xnv_goto'] = '&#91;Отиди в Моя акаунт&#93;';
$lang['xnv_LogReg'] = 'Логин/регистрация';
$lang['xnv_MyAcc'] = 'Моят акаунт';
$lang['xnv_gotoMob'] = 'Отиди към моя акаунт';
$lang['xnv_LO'] = 'Излез';

$lang['pn2-7_1'] = 'То оперира според регламентите на Cyprus Securities and Exchange Commission (CySEC) (номер на лиценза ';
$lang['pn2-7_2'] = ') и е регистрирано от следните европейски регулаторни органи: френският Autoritй de Contrфle Prudentiel et de Rйsolution (ACPR) (Регистрационен номер 75426), немският Federal Financial Supervisory Authority (BaFin) (Регистрационен номер 146395) и британският Financial Conduct Authority (FCA) (Регистрационен номер 728735). ForexMart е сертифициран член на Investor Compensation Fund (ICF) и е компания, съвместима с MiFID според закона Investment Services and Regulated Market Law of 2007 (law number 144(I)2007). Forexmart е с лиценз за Предлагане на различни инвестиционни услуги по приемане и предаване на поръчки във връзка с един или повече финансови инструменти, Изпълнение на поръчки от името на клиенти, Търгуване за собствена сметка, Управление на портфейли, Съхранение и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързаните с него услуги, като например управление на парични средства/обезпечения, Предоставяне на кредити и заеми на инвеститори, за да могат да извършат сделки с един или повече финансови инструменти, където дружеството, което предоставя кредита или заема, участва в сделката, Валутни услуги, когато те са свързани с предоставянето на инвестиционни услуги, инвестиционни проучвания и финансови анализи или други форми на общи препоръки относно сделки с финансови инструменти. Всички тези услуги се предлагат във връзка с финансовите инструменти (прехвърляеми ценни книжа, опции, фючърси, суапове, форуърдни споразумения, ДЗР и други деривати).';
$lang['pn2-7_2-eu'] = ') и е регистрирано от следните европейски регулаторни органи: френският Autoritй de Contrфle Prudentiel et de Rйsolution (ACPR) (Регистрационен номер 75426), немският Federal Financial Supervisory Authority (BaFin) (Регистрационен номер 146395) и британският Financial Conduct Authority (FCA) (Регистрационен номер 728735). ForexMart е сертифициран член на Investor Compensation Fund (ICF) и е компания, съвместима с MiFID според закона Investment Services and Regulated Market Law of 2007 (law number 144(I)2007). Forexmart е с лиценз за Предлагане на различни инвестиционни услуги по приемане и предаване на поръчки във връзка с един или повече финансови инструменти, Изпълнение на поръчки от името на клиенти, Търгуване за собствена сметка, Управление на портфейли, Съхранение и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързаните с него услуги, като например управление на парични средства/обезпечения, Предоставяне на кредити и заеми на инвеститори, за да могат да извършат сделки с един или повече финансови инструменти, където дружеството, което предоставя кредита или заема, участва в сделката, Валутни услуги, когато те са свързани с предоставянето на инвестиционни услуги, инвестиционни проучвания и финансови анализи или други форми на общи препоръки относно сделки с финансови инструменти. Всички тези услуги се предлагат във връзка с финансовите инструменти (прехвърляеми ценни книжа, опции, фючърси, суапове, форуърдни споразумения, ДЗР и други деривати).';
$lang['pn2-7_2-eu-2'] = 'Forexmart е с лиценз за Предлагане на различни инвестиционни услуги по приемане и предаване на поръчки във връзка с един или повече финансови инструменти, Изпълнение на поръчки от името на клиенти, Търгуване за собствена сметка, Управление на портфейли, Съхранение и администриране на финансови инструменти за сметка на клиенти, включително попечителство и свързаните с него услуги, като например управление на парични средства/обезпечения, Предоставяне на кредити и заеми на инвеститори, за да могат да извършат сделки с един или повече финансови инструменти, където дружеството, което предоставя кредита или заема, участва в сделката, Валутни услуги, когато те са свързани с предоставянето на инвестиционни услуги, инвестиционни проучвания и финансови анализи или други форми на общи препоръки относно сделки с финансови инструменти. Всички тези услуги се предлагат във връзка с финансовите инструменти (прехвърляеми ценни книжа, опции, фючърси, суапове, форуърдни споразумения, ДЗР и други деривати).';

$lang['risc-warn'] = 'Предупреждение за риск:';
$lang['risc-warn-desc'] = 'Международната валутна търговия е силно спекулативна и сложна по своя характер и може да не е подходяща за всички инвеститори. Форекс търговията може да доведе до значителна печалба или загуба. Следователно не е препоръчително да инвестирате пари, които не можете да си позволите да загубите. Преди да използвате услугите, предлагани от ФорексМарт, моля, потвърдете рисковете, свързани с валутната търговия. Потърсете независим финансов съвет, ако е необходимо. Моля, обърнете внимание, че нито предишно представяне, нито прогнози са надеждни показатели за бъдещи резултати.';
