<?php


$lang['fpe_00'] = 'Здравейте';
$lang['fpe_01'] = 'Забравихте паролата си, а? Не е голяма работа';
$lang['fpe_02'] = 'За да създадете нова парола, просто следвайте тази връзка';
$lang['fpe_03'] = 'Получихте този имейл, защото той е поискан от';
$lang['fpe_04'] = 'потребител. Това е част от процедурата за създаване на нова парола в системата. Ако НЕ сте поискали нова парола, моля, игнорирайте този имейл и вашата парола ще остане същата ';
$lang['fpe_05'] = 'Благодаря';
$lang['fpe_06'] = 'The';
$lang['fpe_07'] = 'Екип';
$lang['fpe_08'] = 'Създаване на нова парола';
$lang['fpe_09'] = 'Създаване на нова парола';
$lang['fpe_10'] = 'Връзката не работи? Копирайте следната връзка в адресната лента на браузъра си';