<?php

$lang['for_pas_00']='Забравена парола?';
$lang['for_pas_01']='Изпратихме ви имейл, съдържащ връзката, чрез която да нулирате паролата си.';
$lang['for_pas_02']='Попълнете своя имейл адрес. ';
$lang['for_pas_03']='Ще предоставим връзка по имейл, за да нулираме паролата ви.';
$lang['for_pas_04']='Имейл';
$lang['for_pas_05']='Номер на акаунт';
$lang['for_pas_06']='Изпращане';

$lang['prof_fgt_01'] = 'Вашият акаунт е временно деактивиран поради неактивност. Моля, свържете се с поддръжката за допълнителна помощ.';
$lang['prof_fgt_02'] = 'Моля, въведете валиден имейл адрес.';
$lang['prof_fgt_03'] = 'Моля, въведете валиден номер на акаунт.';
$lang['prof_fgt_04'] = 'Тази парола вече е използвана от друг акаунт под същия имейл.';
$lang['prof_fgt_05'] = 'Невалиден потребител.';
$lang['metadata_keyword']='Забравена парола | ForexMart ';
$lang['metadata_description']='Ако сте забравили паролата си и не можете да получите достъп до My ForexMart, въведете своя имейл и номер на акаунта и след това щракнете върху ‘Изпращане’.';
