<?php
$lang['hi'] = 'Здравейте';
$lang['forcode'] = 'За повече информация, моля не се колебайте да се свържете с нас на';
$lang['supportmail'] = 'support@forexmart.com';

$lang['thankyou'] = 'Благодарим Ви';

$lang['closing'] = 'С най-добри пожелания&#44;';
$lang['ForexMart'] = 'ForexMart';
$lang['team'] = 'Екипът';

//1 MoneyFallRegistrationCode
$lang['p1-0']  = 'Вие регистрирахте сметка за състезанието на ForexMart Падат Пари&#46;';
$lang['p1-1-0']  = 'Натиснете върху бутона по-долу, за да потвърдите имейл адреса си . Ще Ви бъде поискано да въведете';
$lang['p1-1-1'] = 'следния код за потвърждение: ';

//2 MoneyFallRegistrationAccess
$lang['code'] = 'По-долу са данните за демо сметката Ви, която можете да използвате в състезанието &#46;';
$lang['AccountNumber'] = 'Номер на сметка';

//head
$lang['FMtitle'] = 'ForexMart | Онлайн Форекс Брокер';
$lang['think'] = 'Мислете';
$lang['big'] = 'МАЩАБНО';
$lang['tradeforex'] = 'Търгувайте на Форекс';
$lang['signin'] = 'Вход';

//footer
$lang['RW'] = 'Предупреждение за риск:';
$lang['RWmsg-0'] = 'Валутната търговия е силно спекулативна и сложна по характер и може да не е подходяща за всеки инвеститор. Форекс търговията може да доведе до значителни печалби или загуби. Поради това, не е препоръчително да инвестирате пари, които не може да си позволите да загубите. Преди да използвате услугите, предлагани от';
$lang['RWmsg-1'] = ', моля, разберете и приемете рисковете, свързани с валутната търговия. Ако е необходимо, потърсете финансова помощ.';
$lang['RWmsg-2'] = 'Tradomart Ltd се регулира от Cyprus Securities and Exchange Commission(CySEC) с лиценз номер 266/15.';
$lang['fx-cpyright'] = '© 2015 Tradomart';

//footer
$lang['rw'] = 'Предупреждение за риск&#58;';
$lang['rw1'] = 'Валутната търговия е силно спекулативна и сложна по характер и може да не е подходяща за всеки инвеститор. FФорекс търговията може да доведе до значителни печалби или загуби. Поради това, не е препоръчително да инвестирате пари, които не може да си позволите да загубите. Преди да използвате услугите, предлагани от';

//forgot_password
$lang['fxm_for_pass_00'] = 'Възстановяване на паролата за ForexMart';
$lang['fxm_for_pass_01'] = 'ForexMart Парола';
$lang['fxm_for_pass_02'] = 'Уважаеми Потребител,';
$lang['fxm_for_pass_03'] = 'Вие ни изпратихте искане за смяна на паролата за Вашата ForexMart сметка.';
$lang['fxm_for_pass_04'] = 'Моля, натиснете на следния линк, за да получите новата парола.';
$lang['fxm_for_pass_05'] = 'Всичко най-добро,';
$lang['fxm_for_pass_06'] = 'Екипът на ForexMart';
$lang['fxm_for_pass_07'] = 'скъп';
$lang['fxm_for_pass_08'] = 'електронна поща';
$lang['fxm_for_pass_09'] = 'Номер на сметка';

//reset_password
$lang['fxm_res_pass_01'] = 'ForexMart Нова Парола';
$lang['fxm_res_pass_02'] = 'Уважаеми Потребител,';
$lang['fxm_res_pass_03'] = 'Заявката Ви за нова парола е успешна.';
$lang['fxm_res_pass_04'] = 'Всичко най-добро,';
$lang['fxm_res_pass_05'] = 'Екипът на ForexMart';
//footer_scheduler
$lang['fxm_for_pass_01'] = 'ForexMart Парола';
$lang['fxm_for_pass_02'] = 'Уважаеми Потребител,';
$lang['fxm_for_pass_03'] = 'Вие ни изпратихте искане за смяна на паролата за Вашата ForexMart сметка.';
$lang['fxm_for_pass_04'] = 'Моля, натиснете на следния линк, за да получите новата парола.';
$lang['fxm_for_pass_05'] = 'Всичко най-добро,';
$lang['fxm_for_pass_06'] = 'Екипът на ForexMart';
$lang['fxm_foo_sch_07'] = 'е обявен от ShowFx World за Най-добър брокер в Европа за 2015 г. и Най-перспективен Брокер в Азия за 2015.';
$lang['fxm_foo_sch_08']='2015';


//AccountVerificationVerifiedUser new FXPP-2337
$lang['fxm_acc_ver_ver_use_doc_01']='ForexMart Верификация - Одобрена';
$lang['fxm_acc_ver_ver_use_doc_02']=' Уважаеми/а';
$lang['fxm_acc_ver_ver_use_doc_03']='Вие предоставихте следните документи';
$lang['fxm_acc_ver_ver_use_doc_04']='1.  Първи документ -';
$lang['fxm_acc_ver_ver_use_doc_05']='2. Втори документ -';

$lang['fxm_acc_ver_ver_use_doc_06']='Моля да бъдете информирани, че след внимателна проверка и двата документа се считат за валидни. По този начин, Вашата сметка премина процедурата на верификация и сега можете да започнете да търгувате.';
$lang['fxm_acc_ver_ver_use_doc_07']='Забележка : И двата документа следва да бъдат одобрени, за да ви се верифицира сметката и да започнете да търгувате.';
$lang['fxm_acc_ver_ver_use_doc_08']='Всичко най-добро,';

//foot
$lang['fxm_foot_01']='Предупреждение за риск:';
$lang['fxm_foot_02']=' Валутната търговия е силно спекулативна и сложна по характер и може да не е подходяща за всеки инвеститор. Форекс търговията може да доведе до значителни печалби или загуби. Поради това, не е препоръчително да инвестирате пари, които не може да си позволите да загубите. Преди да използвате услугите, предлагани от ForexMart, моля, разберете и приемете рисковете, свързани с валутната търговия. Ако е необходимо, потърсете финансова помощ.';
$lang['fxm_foot_03']='ForexMart';
$lang['fxm_foot_04']='е търговското име на';
$lang['fxm_foot_05']=', кипърски инвестиционен посредник, регулиран от Cyprus Securities Exchange (CySEC) с лиценз номер 266/15.';

$lang['fxm_foot_06']='ForexMart';
$lang['fxm_foot_07']=' е обявен от ShowFx World за Най-добър брокер в Европа за 2015 г. и Най-перспективен Брокер в Азия за 2015.';
$lang['fxm_foot_08']='2015';


//new footer .com

$lang['new_fxm_foo_01'] = 'ForexMart';
$lang['new_fxm_foo_02'] ='www.forexmart.eu';
$lang['new_fxm_foo_03'] ='www.forexmart.com';

$lang['new_fxm_foo_04'] =' се управлява от ';
$lang['new_fxm_foo_05'] = '(регистрационен номер 23071, IBC 2015).';
$lang['new_fxm_foo_06'] = 'е горд член на групата компании, обозначени като';
$lang['new_fxm_foo_07'] = 'Европейски член на';
$lang['new_fxm_foo_08'] = 'марката е';
$lang['new_fxm_foo_09'] = 'упълномощен и регулиран от CySEC (Кипърска комисия по ценни книжа и борси, номер на лиценз';
$lang['new_fxm_foo_10'] = '), уебсайтът е';
$lang['new_fxm_foo_11'] = 'Общо предупреждение за риск &#58;';
$lang['new_fxm_foo_12'] = "Търговията с продукти с ливъридж като Форекс и ДЗР носи висок риск. Може да загубите цялата си инвестиция и трябва да сте в състояние да поемете този риск без излишни затруднения. Преди да търгувате, трябва напълно да разберете риска от загуба, внимателно да разгледате инвестиционните си цели, инвестиционния си опит и нивото на толеранс; трябва да се запознаете с всички свързани рискове и да се консултирате с подходящо лицензиран независим финансов съветник, преди да направите каквато и да е инвестиция.'
                           Моля, обърнете внимание, че нито миналите резултати, нито бъдещите прогнози представляват надежден показател за бъдещи резултати.";

//partner agreement
$lang['fxm_pa_00']='Всичко най-добро,';
$lang['fxm_pa_01']='Екипът на ForexMart';