<?php

$lang['hot_dsc']='ForexMart | История на търговиите';
$lang['hot_kew']='ForexMart | История на търговиите';
$lang['hot_tit']='ForexMart | История на търговиите';

$lang['hot_00']='Моите акаунти ';
$lang['hot_01']='Преглед на всички затворени и анулирани сделки за определен период от време, като предоставите необходимите подробности по-долу.';
$lang['hot_02']='История на сделки за период';
$lang['hot_03']='Дата на започване';
$lang['hot_04']='Крайна дата';


$lang['hot_05']='Ок';
$lang['hot_06']='Затворени сделки';
$lang['hot_07']='Отменена чакаща поръчка';
$lang['hot_08']='Операции по баланс';

$lang['hot_09'] = 'тикети';
$lang['hot_10'] = 'тип';
$lang['hot_11']='обем';
$lang['hot_12']='символ';

$lang['hot_13']='Отворена цена';
$lang['hot_14']='S / L';
$lang['hot_15']='T / P';
$lang['hot_16']='Цена за затваряне';
$lang['hot_17']='Суапове';
$lang['hot_18']='печалба';


$lang['hot_19']='В момента нямате отворени позиции.';
$lang['hot_20']='Бонус';
$lang['hot_21']='Депозит';
$lang['hot_22']='изтегли';
$lang['hot_23']='трансфер';

$lang['hot_24'] = $lang['hot_09'];
$lang['hot_25']='Вид на фонда';
$lang['hot_26']='сума';
$lang['hot_27'] ='Състояние';
$lang['hot_28']='Дата';
$lang['hot_29']='операция';



$lang['hot_s']='Търсене';
$lang['hot_show_entries']='Покажи _MENU_ записи';