<?php


$lang['ibepar_dsc']='За всеки 2 пипса, които нашата компания печели чрез насочени потребители, нашите партньори получават 1 пип комисиона. ';
$lang['ibepar_kew']='ForexMart | Покани приятел';
$lang['ibepar_tit']='ForexMart | Покани приятел';

$lang['ibe_dsc']='Поканете приятел да отвори сметка на ForexMart по имейл.';
$lang['ibe_kew']='ForexMart | Покани приятел';
$lang['ibe_tit']='ForexMart | Покани приятел';


$lang['mf_dsc']='Синхронизирайте контактите си и изпратете покана за търговия с ForexMart.';
$lang['mf_kew']='ForexMart | Покани приятел';
$lang['mf_tit']='ForexMart | Покани приятел';


$lang['sta_dsc']='Графиката показва средните месечни статистически данни за партньорска сметка.';
$lang['sta_kew']='ForexMart | Покани приятел';
$lang['sta_tit']='ForexMart | Покани приятел';


$lang['iafn_00']='Покани приятел';
$lang['iafn_01']='Покани по имейл';
$lang['iafn_02']='Моите приятели';
$lang['iafn_03']='Статистика';

//invite by email.

$lang['ibe_00']='Име';
$lang['ibe_01']='Имейл';
$lang['ibe_02']='Език';
$lang['ibe_03']='Изпращане на покана';
$lang['ibe_04']='Име';

$lang['ibe_05']='Имейл';
$lang['ibe_06']='Език';
$lang['ibe_07']='Дата';
$lang['ibe_08']='Състояние';
$lang['ibe_09']='Бонус';

$lang['ibe_10']='Няма намерени записи.';

//my friend

$lang['mf_00']='Синхронизиране на контакти';
$lang['mf_01']='изпрати';
$lang['mf_02']='Имейл';

//statistics
$lang['sta_00']='Средна месечна статистика на партньорска сметка';
$lang['sta_01']='Партньорска сметка';
$lang['sta_03']='Лице';
$lang['sta_04']='Изпратено по имейл';
$lang['sta_05']='Използване на рефералната връзка';

