<?php

$lang['liv_acc_htm_00']='Детайли за акаунт на живо на MT4 от ForexMart';
$lang['liv_acc_htm_01']='Здравейте';
$lang['liv_acc_htm_02']='Благодарим ви, че открихте MT4 акаунт във ForexMart! Запазете данните на акаунта си сигурни и защитени по всяко едно време. Моля, потвърдете акаунта си в рамките на 15 дни след регистрацията. Вашите данни за логин са следните ';
$lang['liv_acc_htm_03'] = 'Данни за логин в кабинета';
$lang[ 'liv_acc_htm_04'] = 'потребителско име';
$lang[ 'liv_acc_htm_05'] = 'парола';

$lang['liv_acc_htm_06'] = 'Логин в кабинета';
$lang['liv_acc_htm_07'] = 'Данни за логин в МТ4';
$lang['liv_acc_htm_08'] = 'Номер на акаунт:';
$lang['liv_acc_htm_09'] = 'Парола на търговец:';
$lang['liv_acc_htm_10'] = 'Инвеститорска парола:';

$lang['liv_acc_htm_11'] = 'Телефонна парола:';
$lang['liv_acc_htm_12'] = 'MT4 сървър на живо:';
$lang['liv_acc_htm_13'] = 'Изтеглете платформата МТ4 за работен плот';
$lang['liv_acc_htm_14'] = 'Пазете данните за акаунта си защитени и сигурни по всяко време.';

$lang['liv_acc_htm_15'] = 'За да изразим нашата благодарност за това, че сте започнали да търгувате с нас, можете да се възползвате от 30%';
$lang[ 'liv_acc_htm_16'] = 'Бонус';
$lang['liv_acc_htm_17'] = 'предложение - Отворете истинска сметка, направете депозит и имате възможност да получите 30% от общата сума на този и всеки следващ депозит.';
$lang['liv_acc_htm_18']='Предлагаме няколко начина за депозиране на пари във вашата сметка. Можете бързо и сигурно да правите депозити чрез кредитна / дебитна карта, от банковата си сметка чрез банков превод или чрез онлайн услуги за парични преводи като Skrill, Paypal, Webmoney, Neteller, Payco и много други. Моля, кликнете тук, за да знаете повече за нашите различни ';
$lang['liv_acc_htm_19'] = 'Методи за депозит';
$lang['liv_acc_htm_20'] = 'Вие сте категоризирани като търговец на дребно. Ако желаете да бъдете прекласифицирани, любезно изпратете заявка до нас и следвайте стъпките, описани в категоризацията на клиента. Можете да започнете да търгувате, след като заявката ви бъде одобрена. ';

$lang['liv_acc_htm_21'] = 'За повече информация, моля не се колебайте да се свържете с нас на';
$lang['liv_acc_htm_22'] = 'Желаем ви успешна търговия!';
$lang['liv_acc_htm_23'] = 'Всичко най-добро';
$lang['liv_acc_htm_24'] = 'Екип на ForexMart';