<?php

$lang['ms_com_dsc']='ForexMart | Поддръжка по имейл';
$lang['ms_com_kew']='ForexMart | Поддръжка по имейл';
$lang['ms_com_tit']='ForexMart | Поддръжка по имейл';

$lang['ms_mym_dsc']='ForexMart | Поддръжка по имейл';
$lang['ms_mym_kew']='ForexMart | Поддръжка по имейл';
$lang['ms_mym_tit']='ForexMart | Поддръжка по имейл';


// Имейл поддръжа
$lang['ms_01']='Поддръжка по имейл ';
$lang['ms_02']= 'Изпратен имейл';
$lang['ms_03']= 'Нашият екип за поддръжка ще ви отговори възможно най-скоро';
$lang['ms_04']= 'Изпрати';
$lang['ms_05']= 'Избор на отдел';
$lang['ms_06']= 'Моят имейл';
$lang['ms_07']= 'Създаване на съобщение';
$lang['ms_08']= 'Ново';
$lang['ms_09']= 'чернови';
$lang['ms_10']= 'Изпрати';
$lang['ms_11']= 'Относно';
$lang['ms_12']= 'съдържание';
$lang['ms_13']= 'състояние';
$lang['ms_14']= 'Последна актуализация';
$lang['ms_15']= 'Oтворен';
$lang['ms_16']= 'Затворен';
$lang['ms_17']= 'Създадено на';
$lang['ms_18']= 'Добавяне на отговор';
$lang['ms_19']= 'Публикувано на';
$lang['ms_20']= 'Съобщение';
$lang['ms_21']= 'Прикачване на файл';
$lang['ms_22']= 'Прикачено изображение';
$lang['ms_23']= "Затвори";
$lang['ms_24']= '<b> Забележка: </b> Разрешени са максимум три (3) файла за качване. Разрешен формат (pdf, jpeg, jpg, png, x-png) ';
$lang['ms_25']= 'Идентификационен номер на тикета';













