<?php

$lang['dpst_msg1'] = "Бонусите не могат да се смесват в един акаунт. Можете да регистрирате нов акаунт, за да получите другия бонус".
$lang['dpst_msg_3-1'] = "Достигнахте разрешената сума на депозит. Моля, верифицирайте акаунта си тук. ";
$lang['dpst_msg4'] = "надвишили сте/достигнали сте разрешената сума на депозита от. Моля, верифицирайте акаунта си";
$lang['dpst_msg_30'] = "ФорексМарт 30% бонус";
$lang['dpst_msg_20'] = "ФорексМарт 20% бонус";
$lang['dpst_msg_ndb'] = "ФорексМарт Без депозит бонус";
$lang['dpst_msg_but'] = "Затвори";
$lang['dpst_msg5'] = "Приложимо само за стандартна сметка на ФорексМарт.";
$lang['dpst_msg6'] = "Бонусът от последния ви депозит вече е заявен. Моля, проверете отново след няколко часа, ако все още не е отразено във вашата сметка.";
$lang['dpst_msg7'] = "Тази сметка вече беше кредитирана с друг тип бонус. За съжаление, този бонус не може да бъде кредитиран за този акаунт. За да кандидатствате за този бонус, моля, отворете нов акаунт.";
$lang['dpst_msg8'] = "Направихте следните депозити за този номер на сметка:";
$lang['dpst_msg8_a1'] = "Дата";
$lang['dpst_msg8_a2'] = "Сума";
$lang['dpst_msg8_a3'] = "Бонус";
$lang['dpst_msg8_a4'] = "Действителна сума";
$lang['dpst_msg8_a5'] = 'Моля, кликнете върху бутона "Вземете бонус", за да получите бонуса сега.';
$lang['dpst_msg8_a6'] = "Вземете бонус";
$lang['dpst_msg9_a'] = "Отваряне на търговска сметка";
$lang['dpst_msg10'] = "Все още не сте получили преводи, нито депозити по следния номер на сметка:";
$lang['dpst_msg10_a'] = "Кликнете тук, за да направите депозит";
$lang['dpst_msg11'] = "Моля, верифицирайте акаунта си, за да поискате 50% бонус.";
$lang['dpst_msg12'] = 'Моля, кликнете върху бутона "Вземете бонус", за да получите бонуса сега.';
$lang['dpst_msg13'] = "Вашата кандидатура е изпратена.";
$lang['dpst_msg14'] = "Моля, верифицирайте акаунта си, за да получите Бонус без депозит. За да получите повече информация, моля, свържете се.";
$lang['dpst_msg14_a'] = "Верифициране на акаунта.";
$lang['dpst_msg15'] = "Бонусът е депозиран.";
$lang['dpst_msg16'] = "Ливъридж 1:300 1:400 1:500 и 1:5000 не са приложими за Бонус без депозит.";
$lang['dpst_msg17'] = "Бонус без депозит вече е добавен в другия ви акаунт.";
$lang['dpst_msg18'] = "Възстановяване на парола";
$lang['dpst_msg19'] = "Депозит към NDB акаунт не може да бъде направен. Вашият акаунт има открити сделки.";
$lang['dpst_msg20'] = "За да активирате опцията за депозит, трябва да попълните своите данни за заетост.";
$lang['dpst_msg20_a'] = "Кликнете тук, за да въведете вашите данни";
$lang['dpst_msg21-micro'] = "За да продължите депозирането, моля, придобийте салдо в размер на 200000 цента в рамките на 15 дни след регистрацията. Моля, верифицирайте акаунта си";
$lang['dpst_msg21'] = "За да продължите депозирането, моля, придобийте салдо в размер на 2000 евро или негов еквивалент в рамките на 15 дни след регистрацията. Моля, верифицирайте акаунта си";
$lang['dpst_msg22'] = "За да продължите депозирането, моля, верифицирайте акаунта си";
$lang['dpst_msg23'] = "Минималният депозит е най-малко";
$lang['dpst_msg24'] = "Минималната сума трябва да бъде по-голяма или равна на";
$lang['dpst_msg25'] = "Моля, обърнете внимание, че този трансфер е автоматичен и не може да бъде върнат.";
$lang['dpst_msg26'] = "Генериране на нов адрес";
$lang['dpst_msg27'] = "Полето за ФорексМарт биткойн адрес е задължително";
$lang['dpst_msg28'] = "Полето за Bitcoin ID на транзакцията е задължително";
$lang['dpst_msg29'] = "Минималната сума на депозита е 1 USD.";
$lang['dpst_msg30'] = "Картата вече е изтекла.";
$lang['dpst_msg31'] = "Депозирайте пари онлайн удобно, използвайки вашата кредитна/дебитна карта с MegaTransfer. Докато имате вашата карта, можете да направите всяка транзакция възможна с MegaTransfer по всяко време и навсякъде.";
$lang['dpst_msg32'] = "CardPay е лицензирана институция за електронни пари, която предлага широки решения за обработка на плащания. Можете да депозирате средства от Visa/MasterCard.";
$lang['dpst_msg33'] = "Транзакцията е анулирана.";
$lang['dpst_msg34'] = "Минималната сума на депозита е 2 USD.";

$lang['dpst_msg22_01'] = "моля, верифицирайте вашия акаунт";
$lang['dpst_msg9_50'] = "Не отговаряте на условията, за да заявите 50% бонус за тази сметка. За да заявите своя 50% бонус, моля, създайте нова сметка за търговия.";
$lang['dpst_msg9_30'] = "Не отговаряте на условията, за да заявите 30% бонус за тази сметка. За да заявите своя 30% бонус, моля, създайте нова сметка за търговия.";
$lang['dpst_msg11_30'] = "Моля, верифицирайте акаунта си, за да поискате 30% бонус.";
$lang['dpst_msg_50'] = "50% Бонус от ФорексМарт";

//withdraw alert messages

$lang['m_wth_01'] = "За да изтеглите бонусите, трябва да изпратите заявка на bonuses@forexmart.com.";
$lang['m_wth_02'] = "Нямате достатъчно средства.";
$lang['m_wth_03'] = "Недостатъчни средства. Можете да изтеглите само";
$lang['m_wth_04'] = "Моля, вижте Общите условия.";
$lang['m_wth_05'] = "Моля, депозирайте сума, равна или по-голяма от общата печалба от бонус.";
$lang['m_wth_06'] = "Недостатъчен фонд.";
$lang['m_wth_07'] = "Максималната сума, която може да бъде изтеглена след такси е";
$lang['m_wth_08'] = "Няма достатъчно средства";
$lang['m_wth_09'] = "Минималната сума трябва да бъде по-голяма или равна на 50 USD.";
$lang['m_wth_10'] = "Това поле е задължително.";
$lang['m_wth_11'] = "Моля, попълнете.";
$lang['m_wth_12'] = "Картата вече е изтекла.";
$lang['m_wth_13'] = "Въвеждането трябва да е на китайски символи";
$lang['m_wth_14'] = "Вашето искане за теглене не бе успешно.";

//transfer alert messages

$lang['m_trns_01']  = "Грешка при прехвърляне между акаунти. ";
$lang['m_trns_02'] = "Моля, потвърдете действието си";
$lang['m_trns_03'] = "Моля, обърнете внимание, че този трансфер е автоматичен и не може да бъде върнат.";
$lang['m_trns_04'] = "Тази опция временно не е налична.";
$lang['m_trns_05'] = "За да прехвърлите бонуси, трябва да изпратите заявка на bonuses@forexmart.com";
$lang['m_trns_06'] = "Получателят трябва да има различен номер на акаунт.";
$lang['m_trns_07'] = "Номер на целевия акаунт (";
$lang['m_trns_08'] = ") трябва да бъде проверен.";
$lang['m_trns_09'] = "Данните за двата акаунта трябва да са еднакви (Имейл, Телефонен номер, Име, Адрес).";
$lang['m_trns_10'] = "Невалиден формат на сумата ";
$lang['m_trns_11'] = "Максималната сума, която може да бъде преведена е";
$lang['m_trns_12'] = "Заявката за трансфер трябва да бъде по-малка или равна на получения бонус.";
$lang['m_trns_13'] = "Нещо се обърка. Моля, опитайте отново по-късно";
$lang['m_trns_14'] = "Недостатъчен фонд. Вашият максимален баланс за теглене е";
$lang['m_trns_15'] = "Номерът на акаунта източник (";
$lang['m_trns_16'] = ") трябва да бъде проверен.";
$lang['m_trns_17'] = "Номерът на целевия акаунт (";
$lang['m_trns_18'] = ") трябва да бъде проверен.";
$lang['m_trns_19'] = "Данните за двата акаунта трябва да са еднакви (Имейл и Име).";


