<?php

$lang['perdet_dsc']='Предоставете и или актуализирайте личните си данни и качете скорошна снимка.';
$lang['perdet_kew']='ФорексМарт | Редактирай профил';
$lang['perdet_tit']='ФорексМарт | Редактирай профил';

// Company details for corporate account
$lang['cmp_dtls_01'] = 'Данни на компанията';
$lang['cmp_dtls_02'] = 'Име на компанията';
$lang['cmp_dtls_03'] = 'Търговско име на компанията (ако има такова)';
$lang['cmp_dtls_04'] = 'Уебсайт на компанията (ако има такъв)';
$lang['cmp_dtls_05'] = 'Тип бизнес';
$lang['cmp_dtls_06'] = 'Номер за контакти';

$lang['chapas_dsc']='Променете паролата си за ФорексМарт. Въведете текущата парола и кликнете върху „Изпращане на заявка“. Паролата е чувствителна към главни букви.';
$lang['chapas_kew']='ФорексМарт | Промяна на парола';
$lang['chapas_tit']='ФорексМарт | Промяна на парола';

$lang['accver_dsc']='Прикрепете сканирано копие на валиден документ или идентификационен номер за целите на верификацията.';
$lang['accver_kew']='ФорексМарт | Качете документи';
$lang['accver_tit']='ФорексМарт | Качете документи';

$lang['vps_dsc']= 'Проверете идентификационния номер за вход и паролата на избраната платформа.';
$lang['vps_kew']= 'ФорексМарт | VPS';
$lang['vps_tit']= 'ФорексМарт | VPS';
$lang['dc_alert'] = 'Редакциите ви са изпратени за одобрение до нашия отдел за поддръжка.<br/>
                     Редакции на профила могат да се правят само веднъж на 24 часа.<br/>
                     Последната ви редакция на профила е направена на: ';

$lang['mfn_05'] = 'Проверка на корпоративна сметка.';
$lang['mfn_06'] = 'Деактивирайте функцията за SMS защита.';
$lang['mfn_07'] = 'SMS защитата вече е деактивирана.';
$lang['mfn_08'] = 'Информация за сигурност';
$lang['mfn_006'] = 'SMS защита';
$lang['second_phone'] = 'Втори телефонен номер';
$lang['second_email'] = 'Втори имейл';
$lang['third_email'] = 'Трети имейл';

$lang['x_accv_01'] = "Има проблем с формата на файла. Моля, отворете го в който и да е софтуер за редактиране на снимки (например paint) и го запазете като gif , 
jpg or png file.";
$lang['x_accv_02'] = 'Моля, изберете файл.';
$lang['x_accv_03'] = 'Документът вече е качен.';
$lang['x_accv_04'] = 'Приетите файлови формати са pdf, png, jpg, и gif.';
$lang['reg_wr_01'] = 'Типът файл, който се опитвате да качите, не е разрешен';
$lang['reg_wr_02'] = "Типът файл, който се опитвате да качите, не е разрешен. Форматът трябва да е в <strong>pdf</strong>, <strong>gif</strong>, <strong>jpg</strong>, или <strong>png</strong>";
$lang['reg_wr_03'] = 'Файлът бе качен успешно.';
$lang['reg_wr_04'] = 'Качване на файл. Моля изчакайте...';
$lang['reg_wr_05'] = 'Проверете';
$lang['reg_wr_06'] = 'Set Code';
$lang['reg_wr_07'] = 'Verification Successful, Thank you!';
$lang['reg_wr_08'] = 'Verification code is not match, Please enter valid code or resend code';
$lang['reg_wr_09'] = 'Cancel';


//account verification
$lang['accver_001'] = 'Преглед на документ';
$lang['accver_00'] = 'Цветно копие на паспорт или лицевата страна на личната карта';

    $lang['accver_01'] = 'Документ вече е качен';
    $lang['accver_06'] = 'Документ вече е качен';
    $lang['accver_18'] = 'Документ вече е качен';

$lang['accver_02'] = 'Кликнете за избор на файл, за да качите отново';
$lang['accver_03'] = 'Файл';
$lang['accver_04'] = 'Качване на файл';

$lang['accver_05'] = 'Цветно копие на гърба на идентификационния номер';

$lang['accver_07'] = 'Кликнете за избор на файл, за да качите отново';
$lang['accver_08'] = 'Файл';
$lang['accver_09'] = 'Качване на файл';
$lang['accver_add_more'] = 'Добави още';

$lang['accver_10'] = 'Прикачете сканирано копие на валидна национална паспортна лична карта или шофьорска книжка. За национално удостоверение за самоличност или шофьорска книжка трябва да бъдат предоставени предни и задни копия. Международните паспорти или националните документи за самоличност са специфични за страната и информацията, съдържаща се в тях, варира. ';
$lang['accver_11'] = 'Вашето пълно име';
$lang['accver_12'] = 'Уникален номер';
$lang['accver_13'] = 'Дата и място на раждане';
$lang['accver_14'] = 'Снимка';

$lang['accver_15'] = 'Подпис';
$lang['accver_16'] = 'Националност';
$lang['accver_17'] = 'Доказателство за пребиваване';

$lang['Additional_17'] = 'Допълнителни документи (незадължително)';

$lang['accver_19'] = 'Кликнете за избор на файл, за да качите отново';

$lang['accver_20'] = 'Файл';
$lang['accver_21'] = 'Качване на файл';
$lang['accver_22'] = 'Изпратете сканирано копие от най-новото доказателство за фактуриране (напр. банково извлечение за банкова карта за комунални услуги и т.н.) не по-късно от шест месеца.';
$lang['accver_23'] = 'Пример: газ за ток с газ или телефонни сметки за банкови сметки всяко издадено писмо от признат публичен орган (например заповед за определяне на данък върху дохода - при условие че фирмата удовлетвори). Документът трябва да включва следните подробности: ';
$lang['accver_24'] = 'Име';

$lang['accver_25'] = 'Адрес на местоживеене (име на улица и номер град и държава)';
$lang['accver_26'] = 'Дата на издаване';
$lang['accver_29'] = 'Файлът е успешно качен';

//change password
$lang['chapas_00'] = 'Паролата е успешно променена';
$lang['chapas_01'] = 'Текуща парола';
$lang['chapas_01_0'] = 'Въведете текущата парола';
$lang['chapas_02'] = 'Нова парола';
$lang['chapas_03'] = 'Повторно въвеждане на парола';
$lang['chapas_04'] = 'Изпращане на заявка';

//personal details
$lang['perdet_00'] = 'Премахване на аватар';
$lang['perdet_01'] = 'Преглед';
$lang['perdet_02'] = 'Име';
$lang['perdet_03'] = 'Адрес';
$lang['perdet_04'] = 'Град';

$lang['perdet_05'] = 'Държава / провинция';
$lang['perdet_06'] = 'Пощенски / пощенски код';
$lang['perdet_07'] = 'Телефонен номер';
$lang['perdet_08'] = 'Имейл';
$lang['perdet_09'] = 'Предпочитано време за контакт';

$lang['perdet_10'] = 'Държава';
$lang['perdet_11'] = 'Изпращане';
$lang['perdet_12'] = 'Дата на раждане';

// vps
$lang['vps_d1'] = 'За да заявите БЕЗПЛАТНИ клиенти на VPS, просто трябва да депозирате минимум 500 USD в тяхната сметка (или еквивалент в друга валута). Клиентите трябва да търгуват най-малко 05 лота за кръг всеки месец, за да поддържат VPS. ';
$lang['vps_d2'] = 'За да кандидатствате за VPS, моля свържете се с отдела за поддръжка чрез';

// Corporate Account verification
$lang['crp_acvr_item_1'] = 'ДОКАЗАТЕЛНОСТ';
$lang['crp_acvr_item_desc_1'] = '(За всички директори и акционери) Поставете всички идентификатори за сканиране в 1 PDF файл';
$lang['crp_acvr_item_desc_2'] = 'Цветно копие на паспорт от лицевата страна на личната карта';
$lang['crp_acvr_item_desc_3'] = 'Цветно копие на гърба на идентификационния номер';
$lang['crp_acvr_item_desc_4'] = 'Файл';

$lang['crp_acvr_item_2'] = 'ДОКАЗАТЕЛСТВО ЗА ЖИЛИЩЕ';
$lang['crp_acvr_item_2_desc_1'] = '(За всички директори и акционери) Поставете всички документи за сканиране в 1 PDF файл';
$lang['crp_acvr_item_2_desc_2'] = 'Изпратете сканирано копие от най-новото доказателство за фактуриране (напр. банково извлечение за кредитна карта и др.) не по-късно от шест месеца. <br> <br> Пример: вода електричество газ или телефонно извлечение от банково извлечение всяко издадено писмо от признат публичен орган (например заповед за оценка на данъка върху дохода - при условие че фирмата удовлетвори). Документът трябва да включва следните подробности: ';

$lang['crp_acvr_item_3'] = 'ДОКУМЕНТАЦИЯ';

$lang['crp_acvr_doc_1'] = 'Удостоверение за регистрация';
$lang['crp_acvr_doc_2'] = 'Сертификат за добро състояние';
$lang['crp_acvr_doc_3'] = 'Удостоверение за неплатежоспособност или официални документи, изброяващи отговорните директори';
$lang['crp_acvr_doc_4'] = 'Удостоверение за наличие или официални документи, отговорни акционери';
$lang['crp_acvr_doc_5'] = 'Последен одитен финансов отчет';
$lang['crp_acvr_doc_6'] = 'Устав и меморандум';

//my_profile tooltip
$lang['tooltip_01'] = 'Полето за име трябва да е до 127 знака.';
$lang['tooltip_02'] = 'Адресното поле трябва да бъде до 90 знака.';
$lang['tooltip_03'] = 'Полето в града трябва да е до 30 знака.';
$lang['tooltip_04'] = 'Полето държава / провинция трябва да бъде до 30 знака.';
$lang['tooltip_05'] = 'Полето за пощенски / пощенски код трябва да е до 15 знака.';
$lang['tooltip_06'] = 'Полето на телефона трябва да бъде до 16 знака.';
$lang['tooltip_07'] = 'Полето за имейл трябва да е до 47 знака.';
$lang['tooltip_07_1'] = 'Моля, попълнете профила си, преди да пристъпите към проверка на акаунта.';
$lang['tooltip_07_2'] = 'Моля, проверете дали е запазена информация за';
$lang['tooltip_07_3'] = 'Профил';
$lang['tooltip_07_4'] = 'съвпада с вашите документи преди качване.';
$lang['tooltip_07_5'] = 'Второто приложение е отхвърлено. Моля, свържете се с поддръжката за повече подробности. ';
$lang['tooltip_07_6'] = 'PAC приложение №: 1';
$lang['tooltip_07_7'] = 'Преглед на причината за отказ';
$lang['tooltip_07_8'] = 'Преглед на файлове';
$lang['tooltip_07_9'] = 'Кликнете тук, за да приложите отново';
$lang['tooltip_07_10'] = 'Моля, отделете предното копие.';
$lang['tooltip_07_11'] = 'Моля, отделете обратно копие.';
$lang['btn_replace'] = 'Замяна на файл';
$lang['btn_text_1'] = 'Първо приложение';
$lang['btn_text_2'] = 'Текущо приложение';
$lang['btn_text_3'] = 'Текущи файлове за приложение';
$lang['btn_text_4'] = 'Първи файлове на приложението';





//upload-documents



$lang['pro_up_doc_1'] = '1-ВО НИВО (Задължително)';
$lang['pro_up_doc_2'] = 'Цветно копие на паспорта или предната част на личната карта';
$lang['pro_up_doc_3'] = 'Документът вече е качен. ';
$lang['pro_up_doc_4'] = '[Вижте документа]';
$lang['pro_up_doc_5'] = 'Щракнете върху избрания файл, който да качите отново.';
$lang['pro_up_doc_6'] = 'Качване на файл';
$lang['pro_up_doc_7'] = 'Изпратете пълно, ясно и валидно (цветно) копие на вашия международен паспорт или национална лична карта или шофьорска книжка със снимка.';
$lang['pro_up_doc_8'] = 'Цветно копие на гърба на личната карта';
$lang['pro_up_doc_9'] = 'Документът вече е качен. ';
$lang['pro_up_doc_10'] = 'Щракнете върху избрания файл, който да качите отново .';

$lang['pro_up_doc_11'] = 'Допълнителни документи (По избор) ';
$lang['pro_up_doc_12'] = 'Щракнете, за да добавите още файлове';




$lang['pro_up_doc_13'] = 'Приложете сканирано копие на валиден паспорт, национален документ за самоличност или шофьорска книжка. За национална лична карта или шофьорска книжка трябва да се предоставят както предни, така и задни копия. Международните паспорти или националните лични документи са специфични за всяка държава и съдържащата се в тях информация варира. ';
$lang['pro_up_doc_14'] = 'Вашето пълно име';
$lang['pro_up_doc_15'] = 'Уникален номер ';
$lang['pro_up_doc_16'] = 'Дата и място на раждане ';
$lang['pro_up_doc_17'] = 'Снимка ';
$lang['pro_up_doc_18'] = 'Подпис';
$lang['pro_up_doc_19'] = 'Националност';


$lang['pro_up_doc_21'] = '2-РО НИВО (ПО ИЗБОР) ДОКАЗАТЕЛСТВО ЗА АДРЕС';
$lang['pro_up_doc_22'] = '(По избор) Доказателство за АДРЕС';
$lang['pro_up_doc_23'] = 'Документът вече е качен. ';
$lang['pro_up_doc_24'] = 'Верифицирайте адреса си на пребиваване, като подадете скорошната сметка за комунални услуги с дата през последните 6 месеца, текуща сметка за данък на местните власти или извлечение от кредитна карта.';

$lang['pro_up_doc_25'] = 'Изпратете сканирано копие на последното доказателство за фактуриране (напр. Сметка за комунални услуги, извлечение от кредитна карта, банково извлечение и др.) не по-старо от шест месеца. ';
$lang['pro_up_doc_26'] = 'Пример: сметки за вода, електричество, газ или телефон, банково извлечение, всяко издадено писмо от признат публичен орган (като например заповед за оценка на данъка върху доходите - в зависимост от удовлетворението на фирмата). Документът трябва да включва следните подробности:';
$lang['pro_up_doc_27'] = 'Име';
$lang['pro_up_doc_28'] = 'Жилищен адрес (име на улица и номер, град и държава)';
$lang['pro_up_doc_29'] = ' Дата на издаване ';



$lang['pro_up_doc_30'] = ' Не сте избрали файл за качване. Форматът трябва да е в <strong>pdf</strong>, <strong>gif</strong>, <strong>jpg</strong>, или <strong>png</strong>';
$lang['pro_up_doc_31'] = 'Типът файл, който се опитвате да качите, не е разрешен. Форматът трябва да е в <strong>pdf</strong>, <strong>gif</strong>, <strong>jpg</strong>, или <strong>png</strong>';





$lang['pro_up_doc_32'] = 'Качвате голям файл!';
$lang['pro_up_doc_33'] = 'Максималният размер на файла за качване е 2MB.';

$lang['pro_up_doc_34'] = ' Качване на файл. Моля изчакайте... ';
$lang['pro_up_doc_35'] = 'Типът файл, който се опитвате да качите, не е разрешен.';



$lang['boo_str_01']='Изберете файл';
$lang['boo_str_02']='Няма избран файл';

$lang['error_pass_msg'] = 'Текущата парола е невалидна';
$lang['max_pass_msg'] = 'Превишихте лимита за смяна на паролата за днес. Трябва да опитате отново след 1 ден.';
$lang['after_success_msg'] = 'След успешна заявка за промяна на паролата ще получите новата си парола на търговец във вашата пощенска кутия.';
$lang['SessionExpired'] = 'Сесията изтече. Моля, влезте отново.';
$lang['ok'] = 'OK';

//Change Password
$lang['change_pass_01'] = 'Are you sure you want to change your password?';
$lang['change_pass_02'] = 'Password can be changed once a day';
$lang['change_pass_03'] = 'Confirm Change Password';
$lang['change_pass_04'] = 'Cancel';
$lang['change_pass_05'] = 'Change';
$lang['change_pass_06'] = 'New Password';
$lang['change_pass_07'] = 'Confirm Password';
$lang['change_pass_08'] = 'Enter New Password';
$lang['change_pass_09'] = 'Enter Confirm Password';