<?php


$lang['ndr_00'] = 'Уважаеми клиенти';
$lang['ndr_01'] = 'Получихме вашето искане за бонус без депозит. Моля, обърнете внимание, че поради нарастващата популярност на този бонус, нашата компания е получила доста голям брой заявления от вашия регион и понастоящем вашата кандидатура е поставена на опашка. Това може да отнеме няколко седмици или дори месеци, преди да бъде преразгледано ';
$lang['ndr_02'] = 'Докато чакате молбата ви да бъде разгледана, моля, използвайте възможността да отворите демо сметка и да изтеглите платформата тук. Можете да започнете да търгувате с демо сметка и да оцените услугите на компанията ';
$lang['ndr_03'] = 'Имаме и безплатен конкурс с парични награди за демо акаунти, които можете да намерите тук. Регистрирайте се сега и спечелете истински награди без никакъв риск! ';
$lang['ndr_04'] = 'Като алтернатива може да помислите да депозирате реални пари и да получите гарантиран автоматизиран бонус 30% за всеки от вашите депозити. Например ако депозирате  $1000, вашият баланс ще бъде $1300 ($13000 за $10000 депозит) и може да се използва за покриване на вашите сделки, което прави търговията с ForexMart по-безопасна, отколкото с нашите конкуренти ';
$lang['ndr_05'] = 'Обърнете внимание, че активността по вашата демо сметка и депозиране на реални пари драстично ще увеличи шансовете ви да получите бонус без депозит по-рано, тъй като вашият приоритет в общата опашка ще бъде увеличен въз основа на вашата дейност в компания; уебсайт и компания; платформа ';
$lang['ndr_06'] = 'Желаем ви приятна търговия с ForexMart и не се колебайте да се свържете с нашата служба за поддръжка в случай на някакви въпроси или притеснения. Моля, проверете страницата ни за връзка ';
$lang['ndr_07'] = 'С най-добри пожелания';
$lang['ndr_08'] = 'Екип на ForexMart';
