<?php

$lang['pamm_dsc'] = 'ForexMart | PAMM';
$lang['pamm_kew'] = 'ForexMart | PAMM';
$lang['pamm_tit'] = 'ForexMart | PAMM';

$lang['pamm_00'] = 'Споразумение за PAMM-акаунти ';
$lang['pamm_01'] = 'На тази страница можете да регистрирате вашата търговска сметка в системата на PAMM-акаунти';
$lang['pamm_02'] = 'Ако се регистрирате като инвеститор, това ще ви даде възможност да инвестирате средствата си в други търговски сметки, които можете да видите при мониторинга';
$lang['pamm_03'] = 'Ако се регистрирате като Търговец, това ще ви даде възможност да приемате инвестиции от други хора, чиято история на активите и салдо ще видите как се променят във вашия търговски акаунт';
$lang['pamm_04'] = 'Регистрацията в системата на PAMM-акаунти като инвеститор ви дава възможност в бъдеще да инвестирате средствата си във всякакви акаунти, които са налични в мониторинга, но това не е задължително';
$lang['pamm_05'] = 'Регистрация в системата на PAMM-акаунти като Търговец ви дава възможност да приемате инвестиции от други собственици на търговски сметки в компания Forexmart, но не гарантира получаването на инвестиции веднага след регистрацията. Решението за инвестиране в сметките на търговците се взема от собствениците на сметки, регистрирани в системата на PAMM-сметки като инвеститори';

$lang['pamm_06'] = 'Споразумение за използване на системата PAMM';
$lang['pamm_07'] = 'Настоящият договор е тристранно споразумение, прието от Дружеството и двама клиенти, единият от които възнамерява и планира да инвестира средства в сметките на клиентите на Дружеството в бъдеще с цел печалба и разбиране на риска от загуба на всичко, а вторият възнамерява и планира да приема инвестиции от други клиенти на Дружеството в бъдеще';
$lang['pamm_08'] = 'Термини и определения ';
$lang['pamm_09'] = 'Компания';
$lang['pamm_10'] = 'Група корпорации, свързани с Forexmart, която осигурява платформата за търговия на Forexmart и има система за сетълмент, наречена PAMM-система, която включва и търговец, и инвеститор.';
$lang['pamm_11'] = 'Търговец';
$lang['pamm_12'] = 'Официални клиенти на компанията, които са регистрирани в системата на PAMM-акаунти под името Търговец за управление на доверието, чиято цел е да получават инвестиции чрез съответната си търговска сметка и да поддържат споменатата сметка от името си както и на нейните инвеститори, които инвестират средства чрез системата PAMM-сметки. ';
$lang['pamm_13'] = 'Инвеститор';
$lang['pamm_14'] = 'Официални клиенти на компанията, независимо дали физическо лице или юридическо лице, които са регистрирани в системата на PAMM-акаунти с етикет на инвеститора. Инвеститорът основно възнамерява да депозира средства във всяка сметка на Търговец, при условие че акаунтът е надлежно регистриран в системата на PAMM-сметки. ';
$lang['pamm_15'] = 'Наблюдение';
$lang['pamm_16'] = 'Страница в официалния уебсайт на компанията, посветена на представянето на обобщен списък на надлежно сертифицирани търговци. Връзката към споменатата страница е достъпна чрез отворен достъп, както и в PAMM секцията на кабинета на търговеца.
';
$lang['pamm_17'] = 'Общи условия';
$lang['pamm_18'] = 'Резюме на системата за PAMM-акаунти. Системата PAMM-акаунти е софтуерен пакет, притежаван и разработен от Дружеството и определя механиката на работния процес и процеса на автоматизация на инвестиционните процеси в Дружеството. Системата на PAMM-сметки гарантира администрирането и прилагането на процедурите, посочени по-долу: ';
$lang ['pamm_19'] = 'Техническата реализация на системата PAMM-акаунти е включена в клиентския кабинет на компанията. Това ще влезе в сила веднага след свързването на PAMM-инвеститор или PAMM-търговец със собственика на търговската сметка. Клиентите ще имат достъп до пълната информация за техническата реализация на PAMM-системата в член 6 от настоящия договор.
';

$lang['pamm_20'] = 'Съгласен съм с условията на споразумението за използване на системата PAMM';

$lang['pamm_21'] = 'PAMM Партньор';
$lang['pamm_22'] = 'Научете повече за PAMM-партньорите';
$lang['pamm_23'] = 'PAMM Инвестор';
$lang['pamm_24'] = 'Научете повече за PAMM-инвеститорите';
$lang['pamm_25'] = 'PAMM Търговец';
$lang['pamm_26'] = 'Научете повече за PAMM-търговците';
$lang['pamm_27'] = 'PAMM-Профил';
$lang['pamm_28'] = 'Мониторинг на емисии на живо';

$lang['pamm_29'] = 'Моите инвестиции';
$lang['pamm_30'] = 'Информация за контакт';
$lang['pamm_31'] = 'Име';
$lang['pamm_31_title'] = 'Вашето пълно име, идентично с името на търговската сметка, което трябва да бъде скрито в Мониторинга.';

    $lang['pamm_opt1'] = 'Скрий';
    $lang['pamm_opt2'] = 'На разположение за инвеститорите';
    $lang['pamm_opt3'] = 'На разположение за всички';

$lang['pamm_32'] = 'Skype';
$lang['pamm_33'] = 'ICQ';
$lang['pamm_33_1'] = 'Yahoo';
$lang['pamm_34'] = 'Профил за конфигурация ';
$lang['pamm_35'] = 'Потвърждаване на оттеглянето на инвестиции';
$lang['pamm_36'] = 'Уведомление за спецификация и език;';

$lang['pamm_37'] = 'Деактивиране на PAMM система';
$lang['pamm_37_title'] = 'Тази операция е преходна, така че трябва да върнете всички инвестиции.';
$lang['pamm_38'] = 'Актуализация';

$lang['pamm_39'] = 'Мониторинг на акаунти';
$lang['pamm_40'] = 'По-долу има таблица за наблюдение на всички регистрирани в PAMM-системата акаунти на управляващи търговци. Използвайте различни видове класификация за показване на информация, която ви интересува ';
$lang ['pamm_41'] = 'За да инвестирате, изберете съответната опция. Преди да вземете решение за инвестиция, се препоръчва да проучите отвъд историята на търговията с подробности в таблицата за наблюдение на Управляващия търговец. Ако Управляващият търговец е скрил своята информация за контакт (електронна поща и телефонен номер) в таблицата за наблюдение, тя ще стане достъпна за вас след инвестирането на някаква сума в неговата сметка ';
$lang['pamm_42'] = 'Няма минимален обем на инвестицията; можете да започнете да инвестирате с $1, това ви позволява да разнообразите своя инвестиционен портфейл, като изберете няколко Управляващи търговци наведнъж';

$lang['pamm_43'] = 'Всички акаунти ';
$lang['pamm_44'] = 'PAMM акаунти';
$lang['pamm_45'] = 'акаунти за Forexcopy';
$lang['pamm_46'] = 'Демо акаунти';
$lang['pamm_47'] = 'По подразбиране';
$lang['pamm_48'] = 'Добавяне';
$lang['pamm_49'] = 'любими акаунти';

$lang['pamm_50'] = 'Списък';
$lang['pamm_51'] = 'Таблица';
$lang['pamm_52'] = 'Сравнение (0)';
$lang['pamm_53'] = 'Нулиране на настройките';
$lang['pamm_54'] = 'Настройки';

$lang['pamm_55'] = 'Дневен';
$lang['pamm_56'] = 'Седмичен';
$lang['pamm_57'] = 'Месечно';
$lang['pamm_58'] = '3 месеца';
$lang['pamm_59'] = '6 месеца';
$lang['pamm_60'] = '9 месеца';
$lang['pamm_61'] = 'Общо';

$lang['pamm_62'] = 'Акаунт';
$lang['pamm_63'] = 'Проста оценка';
$lang['pamm_64'] = 'Баланс';
$lang['pamm_65'] = 'Капитал';
$lang['pamm_66'] = 'Текущи сделки';
$lang['pamm_67'] = 'Общо сделки';
$lang['pamm_68'] = 'Активен инвеститор';
$lang['pamm_69'] = 'Активни последователи';
$lang['pamm_70'] = 'Общо за ден (баланс)';
$lang['pamm_71'] = 'Общо за ден (собствен капитал)';
$lang['pamm_72'] = 'От регистрирането';

$lang['pamm_73'] = 'PAMM емисия на живо';
$lang['pamm_74'] = 'Емисиите на живо предоставят информация в реално време за детайлите на търговските операции, провеждани от управляващи търговци в системата PAMM. Тя показва страната на пребиваване на PAMM39; видът на поръчката, която се поставя, инструмента за търговия, размера на лота, цените за офериране и предлагане и сумата на печалбата или загубата ';
$lang['pamm_75'] = 'Кратката информация за наскоро отворени/затворени позиции в PAMM проекта предоставя връзки към списъка за наблюдение на PAMM и акаунти на управляващи търговци. Съществува бутон `Invest` за потенциални инвеститори, който позволява бързото преминаване към съответната страница за изпращане на заявка за инвестиция ';
$lang ['pamm_76'] = 'Трябва да вземете предвид, че емисията включва само частта от изпълняваните в момента сделки на търговците, които са избрани на случаен принцип от списъка на общите операции в PAMM системата. PAMM емисиите на живо се актуализират автоматично и не изискват презареждане на страници ';

$lang['pamm_77'] = 'fxsystem 5082655 (5082655) затвори ПРОДАДЕНА позиция на EUR/GBP от 1,02 лота (и) на 0,78878 с печалба от 76 пипса';
$lang['pamm_78'] = '2016.06.17 11:45:42';
$lang['pamm_79'] = 'Приспособления за акаунт';
$lang['pamm_80'] = 'Мониторинг на акаунта';
$lang['pamm_81'] = 'Инвестиране';

$lang['pamm_82'] = 'Направете инвестиция в PAMM-акаунт';

$lang['pamm_83'] = 'Проект';
$lang['pamm_84'] = 'Идентификационен номер на акаунта';
$lang['pamm_85'] = 'Име на проекта';
$lang['pamm_85_title'] = 'Краткото име на вашия PAMM проект, който ще бъде показан в Мониторинг.';

$lang['pamm_86'] = 'Телефон';
$lang['pamm_87'] = 'Имейл';
$lang['pamm_88'] = 'Акаунт на търговци';
$lang['pamm_89'] = 'Процент към филиал';
$lang['pamm_90'] = 'ICQ';
$lang['pamm_91'] = 'Yahoo';
$lang['pamm_92'] = 'Страница за наблюдение';

$lang['pamm_93'] = 'Условия на търговеца';
$lang['pamm_94'] = 'Брой зададени';
$lang['pamm_95'] = 'Минимална инвестиция';
$lang['pamm_96'] = 'Комисиона';
$lang['pamm_97'] = 'Минимален период на инвестицията';
$lang['pamm_98'] = 'Наказание';
$lang['pamm_99'] = 'Инвестиционна сметка';
$lang['pamm_100'] = 'Максимална сума на инвестицията';
$lang['pamm_101'] = 'Направете инвестиция';

$lang['pamm_102'] = 'Моята джаджа ';
$lang['pamm_103'] = 'Моите условия';
$lang['pamm_104'] = 'Моят мониторинг';
$lang['pamm_105'] = 'Моите инвестиции';
$lang['pamm_106'] = 'Информация за акаунта';
$lang['pamm_107'] = '(задължително поле)';

$lang['pamm_108'] = 'Описание на английски';
$lang['pamm_108_title'] = 'Пълно описание за вашия проект (1500 символа)';

$lang['pamm_109'] = 'Описание на руски език';
$lang['pamm_109_title'] = 'Подробно описание на вашия проект на руски език (максимум 1500 символа, ако няма описание на руски език,  ще се показва това на английски)';

$lang['pamm_110'] = 'Описание на японски';
$lang['pamm_110_title'] = 'Подробно описание на вашия проект на японски (макс. 1500 символа, ако няма описание на руски език, ще се показва това на английски език)';

$lang['pamm_111'] = 'Описание на полски';
$lang['pamm_111_title'] = 'Подробно описание на вашия проект на полски език (максимум 1500 символа, ако няма описание на руски език, ще се показва това на английски)';

$lang['pamm_112'] = 'Начален час';
$lang['pamm_112_title'] = 'Време, от което започва да се показва вашият мониторинг';
$lang['pamm_113'] = 'Известия по имейл за инвестиции';
$lang['pamm_113_title'] = 'Сигнали на електронна поща за инвестиции';

$lang['pamm_114'] = 'SMS предупреждения';
$lang['pamm_114_title'] = 'Максималният брой sms за един потребител е 10 на ден';

$lang['pamm_115'] = 'Одобряване на инвестициите автоматично';
$lang['pamm_115_title'] = 'Инвестициите се одобряват автоматично, когато са изпратени към вашия PAMM-акаунт';

$lang['pamm_116'] = 'Потвърждаване на възстановяването на инвестициите';
$lang['pamm_116_title'] = 'Време, от което вашия мониторинг започва да се показва';


$lang['pamm_117'] = 'Скриване на сделки за всички';
$lang['pamm_117_title'] = 'Времето, за което се показва мониторинга';

$lang['pamm_118'] = 'Не скривай';
$lang['pamm_118_1'] = 'Скриване на сделки за всички';
$lang['pamm_118_2'] = 'За всички изключващи моите инвеститори';

$lang['pamm_119'] = 'Език на системното известие';
$lang['pamm_en'] = 'Английски';
$lang['pamm_ru'] = 'Руски';
$lang['pamm_120'] = 'Партньорска награда';
$lang['pamm_121'] = 'Тази опция определя процента на вашата чиста печалба от всяка инвестиция, която ще бъде изплатена на партньорите, които привличат PAMM-инвеститори на страницата на вашия публичен мониторинг. Нивото на това възнаграждение е видимо за всички потенциални партньори. Колкото по-голям е този процент, толкова по-привлекателна би била вашата оферта за потенциални партньори ';
$lang['pamm_122'] = 'неустойка за предплащане на сумата за инвестиция';
$lang['pamm_123'] = 'Тема на форума';
$lang['pamm_124'] = 'Линк към форума за вашата дискусия за PAMM-проект';
$lang['pamm_125'] = 'Покажи';
$lang['pamm_126'] = 'Скриване';

$lang['pamm_127'] = 'Условия пакет № 1';
$lang['pamm_128'] = 'Дни';
$lang['pamm_129'] = 'Часове';
$lang['pamm_130'] = 'Споделяне на проекта';
$lang['pamm_131'] = 'Пълният списък с пакети е достъпен на страницата "Моите условия" след регистрацията ';

$lang['pamm_132'] = 'Регистрация';

$lang['pamm_133'] = 'Скрито';
$lang['pamm_134'] = 'На разположение на инвеститорите';
$lang['pamm_135'] = 'Достъпно за всички';

$lang['pamm_136'] = 'Имейл';
$lang['pamm_137'] = 'Парола за инвеститора';
$lang['pamm_138'] = 'Парола за търговеца';
$lang['pamm_139'] = '';
$lang['pamm_140'] = '';
$lang['pamm_141'] = '';
$lang['pamm_142'] = '';
$lang['pamm_143'] = '';
$lang['pamm_144'] = '';
$lang['pamm_145'] = '';

$lang['invstr_reg_00'] = '';
$lang['invstr_reg_01'] = 'Предназначена да защити всяка инвестиция от случайно изтегляне. Ако опцията е активирана, ще трябва да потвърдите всяко изтегляне на инвестицията от сметка на PAMM търговец ';
$lang['invstr_reg_02'] = '';
$lang['invstr_reg_03'] = 'Тази операция е преходна, така че трябва да върнете всички инвестиции.';
