<?php

$lang['com_dsc'] = 'За всеки 2 пипса, спред печалбите на нашата компания чрез посочени потребители, нашите партньори получават 1 пипс комисиона. ';
$lang['com_kew'] = 'ForexMart | Партньорство ';
$lang['com_tit'] = 'ForexMart | Партньорство ';
$lang['cli_dsc'] = 'Следете по колко пъти бъдещите клиенти кликват върху вашата партньорска връзка.';
$lang['cli_kew'] = 'ForexMart | Партньорство ';
$lang['cli_tit'] = 'ForexMart | Партньорство ';

$lang['refer_dsc'] = 'Проследяване на броя на клиентите, които търгуват в нашата компания чрез реферали.';
$lang['reference_dsc'] = 'Проследяване на броя на клиентите, които търгуват в нашата компания чрез реферали.';
$lang['reference_kew'] = 'ForexMart | Партньорство ';
$lang['reference_tit'] = 'ForexMart | Партньорство ';

$lang['com_00'] = 'Следете комисионата, кредитирана във вашия акаунт за определен период от време. За всеки два (2) пипса спред, генериран чрез насочени потребители [44]; получавате един (1) пипс комисиона. ';
$lang['com_01'] = 'Дата';
$lang['com_02'] = 'Сума';
$lang['com_03'] = 'Препратка';
$lang['com_04'] = 'Инструмент за търговия';
$lang['com_05'] = 'Няма намерени записи.';

// clicks

$lang['cli_00'] = 'Проследете броя на кликванията върху партньорската си връзка в реално време, за да оптимизирате маркетинговите си дейности ';
$lang['cli_01'] = 'Изберете партньорска връзка';
$lang['cli_02'] = 'Дата';
$lang['cli_03'] = 'Брой кликвания';
$lang['cli_04'] = 'Брой отворени акаунти';

// partnerhip navigation

$lang['parnav_00'] = 'Партньорство';
$lang['parnav_01'] = 'Партньорска връзка';
$lang['parnav_02'] = 'Използвайки тази връзка, за да привлечете клиент; вие се съгласявате с ';
$lang['parnav_03'] = 'Условия за споразумение за партньорство';
$lang['parnav_11'] = 'Съгласен съм с';
$lang['parnav_10'] = 'Оставете хората да свършат работата вместо вас. Всичко, което трябва да направите, е да промотирате нашите услуги пред потенциални клиенти и да ги накарате да търгуват във фирмата. Те търгуват, вие печелите.';
$lang['parnav_04'] = 'комисиона';
$lang['parnav_05'] = 'Кликвания';

$lang['parnav_06'] = 'Препратки';
$lang['parnav_07'] = 'Партньорска персонализирана връзка';
$lang['parnav_08'] = 'комисиона за CPA';
$lang['parnav_09'] = 'Допълнителна комисиона';
$lang['parnav_12'] = 'Вземете партньорска връзка';
$lang['parnav_13'] = 'Обща статистика';

// referrals

$lang['fer_00'] = 'Вижте списъка с клиенти, открили акаунт във ForexMart, и датата, на която са се регистрирали в този раздел. ';
$lang['fer_01'] = 'Дата на регистрация';
$lang['fer_02'] = 'Номер на сметка';
$lang['fer_03'] = 'Няма намерени записи.';


$lang['reference_00'] = 'Вижте списъка с клиенти, открили акаунт във ForexMart, и датата, на която са се регистрирали в този раздел.';
$lang['reference_01'] = 'Общо регистрирани препоръки';
$lang['reference_02'] = 'Потвърдени препоръки';
$lang['reference_03'] = 'Предстоящи препоръки';
$lang['reference_04'] = 'Потвърдени реферали са насочени клиенти, които не са кандидатствали за бездепозитен бонус, и клиенти, които са кандидатствали за бонуса, но вече са депозирали реални средства.';
$lang['reference_05'] = 'Дата на регистрация';
$lang['reference_06'] = 'Номер на сметката на препратка';
$lang['reference_07'] = 'Това са насочени клиенти, които са получили бонус без депозит, но все още не са депозирали реални средства.';


// cpa
$lang['cpa_dsc']='ForexMart | CPA комисиона ';
$lang['cpa_kew']= 'ForexMart | CPA комисиона ';
$lang['cpa_tit'] = 'ForexMart | CPA комисиона ';
$lang['cpa_00']= 'Следете комисионата, кредитирана във вашия акаунт за определен период от време.';
$lang['cpa_01']= 'Графична статистика на комисиони за CPA';
$lang['cpa_02']= 'Не ';
$lang['cpa_03']= 'Депозити';
$lang['cpa_04']= 'Дата на регистрация';
$lang['cpa_05']= 'Клиентски депозит';
$lang['cpa_06']= 'Номер на акаунта';
$lang['cpa_07']= 'комисиона';
$lang['cpa_08']= 'Обща комисиона за CPA';
$lang['cpa_09']= 'Няма намерени записи.';
$lang['cpa_10']= 'Статистика на комисионата за CPA.';


// други комисиони

$lang['oth_com_dsc']='ForexMart | CPA комисиона ';
$lang['oth_com_kew']= 'ForexMart | CPA комисиона ';
$lang['oth_com_tit']= 'ForexMart | CPA комисиона ';

$lang['oth_com_00']= 'Следете комисионата, кредитирана във вашия акаунт за определен период от време.';
$lang['oth_com_01']= 'Изтеглете всички допълнителни комисиони';
$lang['oth_com_02']= 'Приет';
$lang['oth_com_03']= 'До';
$lang['oth_com_04']= 'е отхвърлена';
$lang['oth_com_05']= 'Общо регистрирани препоръки';
$lang['oth_com_06']= 'Графична статистика на допълнителни комисиони';
$lang['oth_com_07'] = 'Не. на';
$lang['oth_com_08']= 'Депозити';
$lang['oth_com_09']= 'Дата на регистрация';
$lang['oth_com_10']= 'Първи клиентски депозит';
$lang['oth_com_11']= 'Номер на акаунт';
$lang['oth_com_12']= 'Няма намерени записи.';

$lang['oth_com_tit_e']= 'ForexMart | Допълнителна комисиона';

//повече
$lang['par_nav_M']='Повече';

$lang['date_from'] = 'Date from';
$lang['date_to'] = 'Date to';
$lang['btn_apply'] = 'APPLY';
$lang['btn_chart'] = 'SHOW CHART';
$lang['txt_total'] = 'The total commission of all referrals :';
$lang['txt_day'] = 'DAY';
$lang['txt_week'] = 'WEEK';
$lang['txt_month'] = 'MONTH';
$lang['txt_show'] = 'Show';
$lang['txt_date'] = 'Date';
$lang['txt_sum'] = 'Sum';
$lang['txt_referral'] = 'Referral';
$lang['txt_instrument'] = 'Trading instrument';
$lang['txt_ticket'] = 'Ticket';
$lang['oth_com_13']='Изпратена е заявка за партньорски линк.';
$lang['oth_com_14']='Заявката за партньорски линк е отхвърлена.';
$lang['oth_com_15']='Изпратена е заявка за партньорски линк.';
$lang['oth_com_16']='Заявката за партньорски линк е отхвърлена.';
$lang['oth_com_17']='*В този раздел ще видите само данните на вашите реферали.';
$lang['oth_com_18']='Услуга за вътрешен трансфер';
$lang['oth_com_19']='Услуга за вътрешен трансфер';
$lang['oth_com_20']='Под-партньори';
$lang['oth_com_21']='Активност на реферали';
$lang['oth_com_22']='История на търговията на клиентите';

$lang['oth_com_20_1']='Дата на регистрация';
$lang['oth_com_20_2']='Номер на сметка';
$lang['oth_com_20_3']='Общо реферали';
$lang['oth_com_20_4']='Преглед';
$lang['oth_com_20_5']='Реферали на Партньорски код:';
$lang['oth_com_20_6']='Клиентска сметка';
$lang['oth_com_20_7']='Име';
$lang['oth_com_20_8']='Тип';
$lang['oth_com_20_9']='Партньорски код';
$lang['oth_com_20_10']='Txn.Date';
$lang['oth_com_20_11']='Номерът на сметката на реферала';
$lang['oth_com_20_12']='Партньорски код';
$lang['oth_com_20_13']='Страна';
$lang['oth_com_20_14']='Транзакции';
$lang['oth_com_20_15']='Дата';
$lang['oth_com_20_16']='Номерът на сметката на реферала';
$lang['oth_com_20_17']='Брой на търгувани лотове';
$lang['oth_com_20_18']='Инструменти за търговия';
$lang['part_int_1']='Изчакваща транзакция';
$lang['i_agree_1']='Съгласявам се със';
$lang['i_agree_2']=' Споразумението за 30% Бонус ';
$lang['receiver_name']='Име на получател ';
$lang['client_name']='Име на клиент  ';

$lang['new_with_foo_01'] = ' марката е разрешена и регулирана в различни юрисдикции.';
$lang['new_with_foo_02'] = 'Този уебсайт се управлява от';
$lang['new_with_foo_03'] = 'Tradomart SV Ltd';
$lang['new_with_foo_04'] = ' (Рег. № 23071, IBC 2015) със седалище в Shamrock Lodge, Murray Road, Kingstown, Saint Vincent и Grenadines.';

$lang['new_with_foo_05'] = 'Ограничени региони:';
$lang['new_with_foo_06'] = ' не предоставя услуги за жителите на определени страни, като САЩ, Северна Корея, Иран, Мианмар, Куба, Судан, Сирия и някои други региони.';

$lang['reb_txt_1']='Система за отстъпки';
$lang['reb_txt_2']="Нека направим партньорството ни по-ефективно и ползотворно. ФорексМарт е много щастлив да разкрие нашата Система за отстъпки, още една чудесна възможност за спечелване на по-висока комисиона.";
$lang['reb_txt_3']='По тази система плащаме част от спред и го даваме на партньори. В замяна партньорите изплащат част от комисионата на клиентите. Партньорите могат да върнат на клиента отстъпка до 0.8 пипса.';
$lang['reb_txt_4']='Партньорите могат да създават колкото се може повече проекти за отстъпки. Всеки проект може да бъде активиран, деактивиран, модифициран или премахнат чрез влизане в Партньорския кабинет.';
$lang['reb_txt_5']='По подразбиране';
$lang['reb_txt_6']='Лична отстъпка';
$lang['reb_txt_7']='Статистика';
$lang['reb_txt_8']='Създайте проект';
$lang['reb_txt_9']='Име на проект';
$lang['reb_txt_10']='Отстъпка';
$lang['reb_txt_11']='Нова стойност';
$lang['reb_txt_12']='Периодичност';
$lang['reb_txt_13']='Действие';
$lang['reb_txt_14']='Линк';
$lang['reb_txt_15']='Цена на спред';
$lang['reb_txt_16']='Проект по подразбиране';
$lang['reb_txt_17']='Запази';
$lang['reb_txt_18']='Проект за отстъпка';
$lang['reb_txt_19']='Отстъпка';
$lang['reb_txt_20']='Периодичност';
$lang['reb_txt_21']='Създайте проект';
$lang['reb_txt_22']='Партньорски линк';
$lang['reb_txt_23']='Добавете бутон';
$lang['no_records_found']='Няма намерени записи';
$lang['search']='Търсене';
$lang['update']='Актуализация';
$lang['delete']='Изтрий';
$lang['add_button']='Добавете бутон';
$lang['from']='От';
$lang['from']='От';
$lang['to']='До';
$lang['accounts']='Сметки';
$lang['show']='Покажи';
$lang['reb_sys_statistics']='Система за отстъпки  Статистика';
$lang['reb_statistics']='Статистика на отстъпки';
$lang['reb_amount']='Сума на отстъпка';
$lang['sample_user']='Примерен потребител';
$lang['trd_status']='Търговски статус';
$lang['total_lots']='Общо лотове';
$lang['total_trade_lots']='ОБЩО ТЪРГУВАНИ ЛОТОВЕ';
$lang['btn_ok']='ОК';
$lang['trd_1']='Период';
$lang['trd_2']='Търгувани лотове';
$lang['trd_3']='Общо';
$lang['trd_4']='Опции за депозит - Банков превод';
$lang['trd_5']='Опции за депозит - Дебитна/Кредитна карта';
$lang['trd_6']='Опции за депозит -  Accentpay';
$lang['trd_7']='Опции за депозит - Alipay';
$lang['trd_8']='Опции за депозит -  Cardpay';
$lang['trd_9']='Опции за депозит - Банков превод';
$lang['trd_10']='Опции за депозит - Криптовалута';
$lang['trd_11']='Опции за депозит - eMerchantPay';
$lang['trd_12']='Опции за депозит -  Inpay';
$lang['trd_13']='Опции за депозит -  Payoma';
$lang['trd_14']='Опции за депозит -Sofort';
$lang['trd_15']='Опции за депозит';
$lang['trd_16']='Опции за депозит';
$lang['trd_17']='Опции за депозит - Neteller';
$lang['trd_18']='Опции за депозит - Skrill';
$lang['trd_19']='Опции за депозит - WebMoney';
$lang['trd_20']='Методи за плащане';
$lang['trd_21']='Опция за теглене - Дебитна/Кредитна карта';
$lang['trd_22']='Финанси';
$lang['trd_23']='Теглене';
$lang['trd_24']='Теглене чрез Дебитна/Кредитна карта';
$lang['trd_25']='CardPay е лицензирана институция за електронни пари, която предлага широки решения за обработка на плащания. Можете да депозирате средства от Visa/MasterCard.';
$lang['trd_26']='Изтеглете сега';
$lang['trd_27']="Поверете средствата си на един от водещите видове онлайн плащания в света. Депозирайте пари във вашата търговска сметка, използвайки вашата кредитна/дебитна карта Visa.";
$lang['trd_28']='Депозит';
$lang['trd_29']='Депозит чрез местен банков превод във MYR';
$lang['trd_30']='Депозирайте сега';
$lang['trd_31']='Онлайн обработката на кредитни карти, предоставяна от Payoma, предлага на търговците високо сигурни, съвместими с PCI DSS решения за обработка в множество валути.';
$lang['trd_32']='Inpay е чудесен начин да плащате онлайн по целия свят, използвайки местната си банкова сметка.';
$lang['trd_33']='Депозит чрез местен банков превод в MYR';
$lang['trd_34']='ФорексМарт приема депозит чрез най-големите банки наf <span>Малайзия</span>.';
$lang['trd_35']='За да продължите с депозитната транзакция с бонус, можете да се свържете с нашата местна служба. Всички депозити трябва да се извършват по текущия курс на БНМ.';
$lang['trd_36']='За повече подробности можете да се свържете с нас чрез следния:';
$lang['trd_37']='Теглене чрез Местен депозитор в Малайзия';
$lang['trd_38']='Депозиране чрез Местен депозитор в Малайзия';
$lang['trd_39']='За да продължите с тегленето, можете да се свържете с нашия местен доставчик на услуги за Теглене в <span>Малайзия</span>.';
$lang['trd_40']='За да продължите с депозита, можете да се свържете с нашия местен доставчик на услуги за Депозит в <span>Малайзия</span>.';
$lang['trd_41']='TFS Ventures';
$lang['trd_42']='Теглене';
$lang['trd_43']='Депозитор';
$lang['trd_44']='Опция за теглене - Банков превод'; 
$lang['trd_45']='Теглене чрез Банков превод'; 
$lang['trd_46']='Inpay е чудесен начин да плащате онлайн по целия свят, използвайки местната си банкова сметка.'; 
$lang['trd_47']='Теглене чрез Местен депозитор в Индонезия'; 
$lang['trd_48']='За да продължите с тегленето, можете да се свържете с нашия местен доставчик на услуги за Теглене в  <span>Индонезия</span>.'; 
$lang['trd_49']='За повече подробности можете да се свържете с нас чрез следния:'; 
$lang['trd_50']='Теглене чрез местен банков превод в MYR'; 
$lang['trd_51']='Теглене чрез Местен депозитор в MYR'; 
$lang['trd_52']='Теглене чрез дебитна/кредитна карта'; 
$lang['trd_53']='Теглене чрез Skrill'; 
$lang['trd_54']='Теглене чрез Neteller'; 
$lang['trd_55']='Теглене чрез PayCo'; 
$lang['trd_56']='Теглене чрез Биткойн'; 
$lang['trd_57']='Теглене чрез Fasapay'; 
$lang['trd_58']='Теглене чрез China Union Pay'; 
$lang['trd_59']='Теглене чрез Alipay'; 
$lang['trd_60']='Местният представител на ФорексМарт в Малайзия е радостен да ви помогне да продължите с банковия превод.';
$lang['trd_61']='С Payoma няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична.'; 
$lang['trd_62']='С Accentpay няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична.'; 
$lang['trd_63']='С Accentpay няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична.'; 
$lang['trd_64']='Насладете се на бързи, лесни и безопасни онлайн плащания.'; 
$lang['trd_65']='Приемете плащания и преводи от банкови сметки на местно и международно ниво и достигнете до повече страни без допълнителни разходи и с минимални усилия.'; 
$lang['trd_66']='Местният представител на ФорексМарт в Малайзия е радостен да ви помогне да продължите с банковия превод.'; 
$lang['trd_67']='С Payoma няма нужда от ръчна обработка. Сделката е по-бърза, по-безопасна и автоматична.'; 
$lang['trd_68']='Inpay е чудесен начин да плащате онлайн по целия свят, използвайки местната си банкова сметка.'; 
$lang['trd_69']='Теглене чрез QiWi'; 
$lang['trd_70']='Теглене чрез PayTrust'; 
$lang['trd_71']='Продължете към Теглене'; 
$lang['trd_72']='Ако балансът по вид Про сметка спадне под сумата от <strong>200 долара</strong>, сделката ще бъде деактивирана.'; 
$lang['trd_73']='<strong style="color:red;">Предупреждение за оставащ баланс</strong>'; 