<?php

$lang['note-top1']= '(Адресното поле трябва да бъде до 128 знака.) ';
$lang['note-top2']= '(Полето на града трябва да е до 32 знака.)';
$lang['note-top3']= '(Името на Окръга/провинцията трябва да е до 32 знака.)';
$lang['note-top4']= '(Пощенският код трябва да е до 16 знака.)';
$lang['note-top5']= '(Полето за телефонен номер трябва да е до 32 знака.)';
$lang['demo_amount1']= 'Полето за сума е задължително';

$lang['x_reg_dsc']='Реална търговска Сметка';
$lang['x_reg_kew']='Реална търговска Сметка';
$lang['x_reg_tit']='Реална търговска Сметка';

$lang['rede_dsc']='Демо Сметка';
$lang['rede_kew']='Демо Сметка';
$lang['rede_tit']='Демо Сметка';

$lang['alert_agree']= ' Трябва да се съгласите с Общите условия. ';
$lang['x_reg_1']='Отваряне на Реална търговска Сметка';
$lang['x_reg_2']='Отваряне на демо Сметка';
$lang['x_reg_3']='Адрес на електронната поща';
$lang['x_reg_4']='Пълно име';
$lang['x_reg_5']='Изпращане';


$lang['x_reg_6']='Вече сте регистрирани?';
$lang['x_reg_7']='Вход';
$lang['x_reg_8']='Полето за имейл трябва да е до 128 знака.';
$lang['x_reg_9']='Полето за име трябва да е до 48 знака.';
$lang['x_reg_10']='Пълното Ви име, включително и бащиното';
$lang['reli_01_1']='Пълен адрес на улицата, включително номер на къща или/и апартамент';

$lang['fullname_placeholder']= 'Име и фамилия';
$lang['validate_Демо1']= 'Моля, въведете своя имейл.';
$lang['validate_Демо2']= 'Моля, въведете вашето пълно име.';

$lang['x_regl_0']='Лични данни';
$lang['x_regl_1']='Данни за търговия със Сметка';
$lang['x_regl_2']='Подробности за заетостта';
$lang['x_regl_3']='Лични данни';
$lang['x_regl_4']='Град ';
$lang['x_regl_5']='щат/провинция ';
$lang['x_regl_6']='Страна на пребиваване';
$lang['x_regl_7']='Пощенски код';
$lang['x_regl_8']='Телефонен номер';
$lang['x_regl_9']='Дата на раждане';
$lang['x_regl_10']='парола';
$lang['x_regl_11']='Въведете парола';
$lang['x_regl_12']='Автоматично генериране на парола.';
$lang['x_regl_13']='Следващ';
$lang['x_regl_14']='Данни за търговия със Сметка';
$lang['x_regl_15']='Тип Сметка';
$lang['x_regl_16']='Валутна база на Сметка';
$lang['x_regl_17']='Ливъридж';
$lang['x_regl_18']='Без суап ';
$lang['x_regl_19']='Търговски опит';
$lang['x_regl_20']='Моля, посочете дали сте търгували само на изпълнение на някой от следните пазари през последните 1-3 години';
$lang['x_regl_21']='Форекс и ДЗР';
$lang['x_regl_22']='Ценни книжа (акции или облигации)';
$lang['x_regl_23']='Други производни продукти';
$lang['x_regl_24']='Инвестиционни знания';
$lang['x_regl_25']='Как бихте определили вашите инвестиционни знания и опит?';
$lang['x_regl_26']='Колко често търгувате?';
$lang['x_regl_27']='Лица с политическа експозиция';
$lang['x_regl_28']='Разбиране на инвестиционния риск';
$lang['x_regl_29']= 'Да';
$lang['x_regl_30']= 'Не';
$lang['x_regl_31']='Обратно';
$lang['x_regl_32']='Следващ';
$lang['x_regl_33']='Подробности за заетостта';
$lang['x_regl_34']='Състояние на заетост';
$lang['x_regl_35']='индустрия';
$lang['x_regl_36']='Прогнозен годишен доход';
$lang['x_regl_37']='Прогнозна нетна стойност';
$lang['x_regl_38']='Ниво на образование';
$lang['x_regl_39']='Вие сте пребиваващ в САЩ с данъчна цел?';
$lang['x_regl_40']='Вие сте гражданин на Съединените щати?';
$lang['x_regl_41']='Партньорски код';
$lang['x_regl_42']='Потвърждение на Сметка';
$lang['x_regl_43']='(По желание можете да качите документи по-късно.)';
$lang['x_regl_44']='Цветно копие на паспорт или лицевата страна на личната карта';
$lang['x_regl_45']='За да отворите ForexMart Сметка, трябва да предоставите пълно, ясно и валидно (цветно) копие на международния си паспорт или национална лична карта или шофьорска книжка, в допълнение към документите, необходими за потвърждаване на вашия адрес.';
$lang['x_regl_46']='Цветно копие на гърба на идентификатора';
$lang['x_regl_47']='Доказателство за пребиваване';
$lang['x_regl_48']='Последна сметка за комунални услуги, датирана през последните шест месеца, текуща данъчна сметка на местната власт или извлечение от кредитна карта.';
$lang['x_regl_49']='Имейли за актуализация на продукта и технически анализи';
$lang['x_regl_50']='Искам да получавам имейли за актуализация на продукта и технически анализи.';
$lang['x_regl_51']='Потвърждение за изпращане';
$lang['x_regl_52']='Декларирам, че внимателно прочетох и напълно разбрах целия текст на';
$lang['x_regl_53']='Споразумение с клиенти';
$lang['x_regl_54']='и';
$lang['x_regl_55']='Декларация за поверителност';
$lang['x_regl_56']='с който напълно разбирам, приемам и се съгласявам';
$lang['x_regl_57']='Завършено';


/* live account step 2 */
$lang['reli_h1']='Персонални детайли';
$lang['reli_h2']='Детайли на търговска Сметка';
$lang['reli_h3']='Детайли за ';
$lang['reli_h4']='Потвърждение на Сметка';
$lang['reli_ye']='Да';
$lang['reli_no']='Не';
$lang['reli_ba']='Назад';
$lang['reli_ne']='Нататък';

$lang['reli_00']='Лични данни';
$lang['reli_01']='Адрес на улицата';
$lang['reli_01_1']='Адрес на улицата';
$lang['reli_02']='Град';
$lang['reli_03']='щат/провинция';
$lang['reli_04']='Страна на пребиваване';
$lang['reli_05']='Пощенски код';
$lang['reli_06']='Телефонен номер';
$lang['reli_07']='Дата на раждане';
$lang['reli_08']='парола';
$lang['reli_09']='Въведете парола';
$lang['reli_10']='Автоматично генериране на парола';
$lang['reli_11']='Данни за търговия със Сметка';
$lang['reli_12']='Тип Сметка';
$lang['reli_13']='Валутна база Сметка';
$lang['reli_14']='Ливъридж';
$lang['reli_15']='Без суап';
$lang['reli_16']='Търговски опит';
$lang['reli_17']='Моля, посочете дали сте търгували само чрез изпълнение, на някой от следните пазари, през последните 1-3 години';
$lang['reli_18']='Форекс и ДЗР';
$lang['reli_19']='Ценни книжа (акции или облигации)';
$lang['reli_20']='Други производни продукти';
$lang['reli_21']='Инвестиционни знания';
$lang['reli_22']='Как бихте определили вашите инвестиционни знания и опит';
$lang['reli_23']='Колко често търгувате';
$lang['reli_24']='Лица с политическа експозиция';
$lang['reli_25']='Разбиране на инвестиционния риск';
$lang['reli_26']='Подробности за заетостта';
$lang['reli_27']='Състояние на заетост';
$lang['reli_28']='индустрия';
$lang['reli_29']='Прогнозен годишен доход';
$lang['reli_30']='Прогнозна нетна стойност';
$lang['reli_31']='Ниво на образование';
$lang['reli_32']='Вие сте пребиваващ в САЩ с данъчна цел';
$lang['reli_33']='Вие сте гражданин на Съединените щати';
$lang['reli_34']='Партньорски код';
$lang['reli_35']='По желание, можете да качвате документи по-късно';
$lang['reli_36']='Цветно копие на паспорт или лицевата страна на личната карта';
$lang['reli_37']='За да отворите ForexMart Сметка, трябва да предоставите пълно, ясно и валидно (цветно) копие на международния си паспорт или национална лична карта или шофьорска книжка, в допълнение към документите, необходими за потвърждаване на вашия адрес.';
$lang['reli_38']='Цветно копие на гърба на идентификационния номер';
$lang['reli_39']='Доказателство за пребиваване';
$lang['reli_40']='Последни сметки за комунални услуги, датирани през последните шест месеца, текуща данъчна сметка на местната власт или извлечение от кредитна карта.';
$lang['reli_41']='Имейли за актуализация на продукта и технически анализи';
$lang['reli_42']='Искам да получавам имейли за актуализация на продукта и технически анализи.';
$lang['reli_43']='Потвърждение за изпращане';
$lang['reli_44']='Декларирам, че внимателно прочетох и напълно разбрах целия текст на';
$lang['reli_45']='Споразумение с клиенти';
$lang['reli_46']='Декларация за поверителност';
$lang['reli_47']='с което напълно разбирам, приемам и съм съгласен';
$lang['reli_48']='Завършен';
$lang['reli_49']='Сметка';
$lang['reli_50']='и';

$lang['reli_51']='Сметка';
$lang['reli_52']='Сметка';
$lang['reli_53']='Сметка';
$lang['reli_54']='Сметка';
$lang['reli_55']='Сметка';
$lang['reli_56']='Сметка';
$lang['reli_57']='Сметка';
$lang['reli_58']='Сметка';
$lang['reli_59']='Сметка';
$lang['reli_60']='Сметка';

$lang['rede_h']='Благодаря ви, вие сте на половината път за попълване на вашата демо Сметка ';
$lang['rede_h1']='Персонален';
$lang['rede_h2']='Търговии';
$lang['rede_h3']='заетост';
$lang['rede_h4']= 'профил';
$lang['rede_ye']= 'Да';
$lang['rede_no']= 'Не';
$lang['rede_ba']= 'назад';
$lang['rede_ne']= 'Нататък';

$lang['rede_00']='Стъпка 2';
$lang['rede_01']='Стъпка 3';
$lang['rede_02']= 'страна';
$lang['rede_03']='Телефонен номер';
$lang['rede_04']='Тип Сметка';
$lang['rede_05']='База за валута на Сметка';
$lang['rede_06']='лота';
$lang['rede_07']='сума';
$lang['rede_08']='Искам да получавам имейли за актуализация на продукта и технически анализи.';
$lang['rede_09']= 'Завършено';
$lang['rede_10']='Демо Сметка във ForexMart';
$lang['rede_11']='Вашата демо сметка е отворена';
$lang['rede_12']='Номер на Сметка';
$lang['rede_13']='Парола на търговец';
$lang['rede_14']='Парола за инвеститор';
$lang['rede_15']='Сървър';
$lang['rede_16']='Вашето влизане и парола също са изпратени на вашия имейл адрес. Имайте предвид, че вашата парола и вход ще работят само с Meta Trader 4';


if(IPLoc::Office()){
    $lang['x_reg_10']='Пълно име, включително бащиното име';
    $lang['reli_01_1']='Пълен адрес на улицата, включително номер на къща или/и апартамент';
}

$lang['validate_engrus01']='Моля, въведете своя уличен адрес.';
$lang['validate_engrus01_city']='Моля, въведете вашия град.';
$lang['validate_engrus01_state']='Моля, въведете вашата държава.';
$lang['validate_engrus01_postal_zip']='Моля, въведете своя пощенски/пощенски код.';
$lang['validate_engrus01_phone']='Моля, въведете своя телефонен номер.';
$lang['validate_engrus01_dob']='Моля, въведете вашата дата на раждане.';

$lang['validate_engrus0']='Моля, въведете вашето';
$lang['validate_engrus00']='Моля, въведете вашето пълно име.';
$lang['validate_engrus1']='Символите, които сте въвели в';
$lang['validate_engrus2']='Полето все още не се поддържа.';

$lang['reg_acct_type1']='ForexMart Стандарт';
$lang['reg_acct_type2']='ForexMart Нулев спред';
$lang['tooltip_affiliate1']='Полето не е задължително. В това поле можете да въведете партньорския код на партньор, който ви е препратил към компанията.';

$lang['validate_field1']='Адресното поле трябва да бъде до 128 знака.';
$lang['validate_field2']='Полето в града трябва да е до 32 знака.';
$lang['validate_field3']='Полето държава/провинция трябва да бъде до 32 знака.';
$lang['validate_field4']='Полето за пощенски/пощенски код трябва да е до 16 знака.';
$lang['validate_field5']='Полето за телефонен номер трябва да бъде до 32 знака.';
$lang['regis_0']='Forexmart Стандарт';
$lang['regis_1']='Forexmart нулев спред';
$lang['regis_micro']='Микро Сметка на Forexmart';


$lang['regis_2']='Ограничен';
$lang['regis_3']='Несъществуващ';
$lang['regis_4']='Справедлив';
$lang['regis_5']='Отличнен';
$lang['regis_6']='Дневно';
$lang['regis_7']='Седмично';
$lang['regis_8']='Месечно';
$lang['regis_9']='Годишно';
$lang['regis_10']='Полето не е задължително. В това поле можете да въведете партньорския код на партньор, който ви е препратил към компанията.';
$lang['regis_11']='заети';
$lang['regis_12']='Самостоятелно заето';
$lang['regis_13']='запаси';
$lang['regis_14']='Студент';
$lang['regis_15']='Безработни';
$lang['regis_16']='Счетоводство';
$lang['regis_17']='Администриране/Секретарски';
$lang['regis_18']='Селско стопанство';
$lang['regis_19']='Финансова услуга - банкиране';
$lang['regis_20']='Хранене/Хотели ';
$lang['regis_21']='Криейтив/Медии';
$lang['regis_22']='Образование';
$lang['regis_23']='Инженерство';
$lang['regis_24']='Финансова услуга - други';
$lang['regis_25']='Здраве/медицина';
$lang['regis_26']='Спешни услуги';
$lang['regis_27']='Силите на НМ';
$lang['regis_28']= 'HR';
$lang['regis_29']='Финансови услуги - застраховка';
$lang['regis_30']= 'ИТ';
$lang['regis_31']='Свободно време/Забавления/Туризъм ';
$lang['regis_32']= 'Производство';
$lang['regis_33']='Маркетинг/PR/Реклама';
$lang['regis_34']='Фармацевтика';
$lang['regis_35']='Основно училище';
$lang['regis_36']='Гимназия';
$lang['regis_37']='Колеж/университет';
$lang['regis_38']='Магистърска/Докторантура/PHD';
$lang['regis_39']='Професионална квалификация';
$lang['regis_40']='Финансово свързано';
$lang['regis_41']='Почти сте готови.';
$lang['regis_42']='Моля, въведете сума';

$lang['upload_image_error']='Приетите файлови формати са png, jpg, gif и bmp';
$lang['upload_button']='Качване на файл';

$lang['reg_in_01']= 'Всички полета са задължителни.';
$lang['reg_in_02']= 'Регистрирайте нова Сметка';
$lang['reg_in_03']= 'Сметката е завършена';
$lang['reg_in_04']= 'Следваща търговия';
$lang['reg_in_05']= 'Отказ';
$lang['reg_in_06']= 'Следваща заетост';
$lang['reg_in_07']= 'Пълна регистрация';
$lang['reg_in_08']= 'Номер на Сметкаа';
$lang['reg_in_09']= 'Парола на търговец';
$lang['reg_in_10']= 'РЕГИСТРАЦИЯТА Е ЗАВЪРШЕНА';
$lang['reg_in_11']= 'РЕГИСТРАЦИЯТА Е НЕЗАВЪШЕНА';
$lang['reg_in_12']= 'Изпратен е имейл за потвърждение до';





$lang['reg_acct_type1']='Стандартен ForexMart';
$lang['reg_acct_type2']='ForexMart нулев спред';
$lang['reg_acct_type3']='Микро Сметка за ForexMart';
$lang['tooltip_affiliate1']='Полето не е задължително. В това поле можете да въведете партньорския код на партньора, който ви е препратил към компанията.';

$lang['inv_know1']='Ограничен';
$lang['inv_know2']='Несъществуващ';
$lang['inv_know3']='Справедлив';
$lang['inv_know4']='Отличен';

$lang['tradesel_1']='Дневен';
$lang['tradesel_2']='Седмичен';
$lang['tradesel_3']='Месечен';
$lang['tradesel_4']='Годишен';


$lang['empstat_1']='Служител';
$lang['empstat_2']='Самостоятелно заето лице';
$lang['empstat_3']='Пенсиониран';
$lang['empstat_4']='Студент';
$lang['empstat_5']='Безработни';

$lang['industry_1']= 'Счетоводство ';
$lang['industry_2']= 'Администратор/секретар';
$lang['industry_3']= 'Земеделие';
$lang['industry_4']= 'Финансови услуги - банкиране';
$lang['industry_5']= 'Кетъринг/гостоприемство';
$lang['industry_6']= 'Криейтив/Медии';
$lang['industry_7']= 'Образование';
$lang['industry_8']= 'Спешни услуги';
$lang['industry_9']= 'Инженерство';
$lang['industry_10']= 'Финансови услуги - други';
$lang['industry_11']= 'Здраве/медицина';
$lang['industry_12']= 'Силите на НМ';
$lang['industry_13']= 'HR';
$lang['industry_14']= 'Финансови услуги - застраховка';
$lang['industry_15']= 'ИТ';
$lang['industry_16']= 'Право';
$lang['industry_17']= 'Свободно време/забавление/туризъм';
$lang['industry_18']= 'Производство';
$lang['industry_19']= 'Маркетинг/PR/Реклама';
$lang['industry_20']= 'Фармацевтични продукти';
$lang['industry_21']= 'Собственост/Конструкции/Търговия';
$lang['industry_22']= 'Търговия на дребно';
$lang['industry_23']= 'Продажби';
$lang['industry_24']= 'Социални грижи/услуги';
$lang['industry_25']= 'Телекомуникации';
$lang['industry_26']= 'Транспорт/логистика';
$lang['industry_27']= 'Други';

$lang['educ_1']= 'Основно образование';
$lang['educ_2']= 'Гимназия';
$lang['educ_3']= 'Колеж/университет';
$lang['educ_4']= 'Магистърска/Докторантура';
$lang['educ_5']= 'Професионална квалификация';
$lang['educ_6']= 'Финансово състояние';


$lang['reli_n_18']= 'Подвижен спот Форекс/ДЗР на индекси или стоки на валутните двойки';
$lang['reli_n_19']='акции/облигации';
$lang['reli_n_20']='Спред на залагания/други производни';
$lang['reli_n_21']='Без опит';
