<?php

//register live 1
$lang['int_reg_00'] = 'Отворете акаунт за търговия на живо ';
$lang['int_reg_01'] = 'Имейл';
$lang['int_reg_02'] = 'Пълно име';
$lang['int_reg_03'] = 'Изпращане';
$lang['int_reg_04'] = 'Вече сте регистрирани?';
$lang['int_reg_05'] = 'Вход';

//register live 2
$lang['int_reg_06'] = 'Лични данни';
$lang['int_reg_07'] = 'Потвърждение на акаунта';
$lang['int_reg_08'] = 'Подробности за заетостта';
$lang['int_reg_09'] = 'Състояние на заетост';
$lang['int_reg_10'] = 'Индустрия';
$lang['int_reg_11'] = 'Източник на средства';
$lang['int_reg_12'] = 'Прогнозен годишен доход';
$lang['int_reg_13'] = 'Прогнозна нетна стойност';
$lang['int_reg_14'] = 'Ниво на образование';
$lang['int_reg_15'] = 'Вие сте пребиваващ в САЩ за данъчни цели?';
$lang['int_reg_16'] = 'Да';
$lang['int_reg_17'] = 'Не';
$lang['int_reg_18'] = 'Вие сте гражданин на Съединените щати?';
$lang['int_reg_19'] = 'Партньорски код';
$lang['int_reg_20'] = 'Напред';
$lang['int_reg_21'] = 'Продължете по-късно';
$lang['int_reg_22'] = 'По желание, можете да качите документи по-късно';
$lang['int_reg_23'] = 'Цветно копие на паспорт или лицевата страна на личната карта';
$lang['int_reg_24'] = 'За да отворите акаунт на ForexMart, трябва да предоставите пълно, ясно и валидно (цветно) копие на вашия международен паспорт или национална лична карта или шофьорска книжка, в допълнение към документите, необходими за потвърждаване на вашия адрес. ';
$lang['int_reg_25'] = 'Цветно копие на гърба на идентификатора';
$lang['int_reg_26'] = 'Доказателство за пребиваване';
$lang['int_reg_27'] = 'Последни сметки за комунални услуги, датирани през последните шест месеца, текуща данъчна сметка на местната власт или извлечение от кредитна карта.';
$lang['int_reg_28'] = 'Имейли за актуализация на продукта и технически анализи';
$lang['int_reg_29'] = 'Искам да получавам имейли за актуализация на продукта и технически анализи.';
$lang['int_reg_30'] = 'Потвърждение за изпращане';
$lang['int_reg_31'] = 'Декларирам, че внимателно прочетох и напълно разбрах целия текст на';
$lang['int_reg_32'] = 'Споразумение с клиенти';
$lang['int_reg_33'] = 'Декларация за поверителност';
$lang['int_reg_34'] = 'напълно разбирам, приемам и се съгласявам';
$lang['int_reg_35'] = 'Завършено';
$lang['int_reg_36'] = 'Назад';
$lang['int_reg_37'] = 'Благодаря, че избрахте';
$lang['int_reg_38'] = 'Остават само две прости стъпки за завършване на вашата регистрация.';
$lang['int_reg_39'] = 'и';

$lang['int_reg_40'] = 'Отворете демо сметка ';
$lang['int_reg_41'] = 'Благодаря, вие сте на половината път към попълването на демо-профила си';
$lang['int_reg_42'] = 'Парола';
$lang['int_reg_43'] = 'Въведете парола';
$lang['int_reg_44'] = 'Държава';
$lang['int_reg_45'] = 'Телефонен номер';
$lang['int_reg_46'] = 'Тип на акаунта';
$lang['int_reg_47'] = 'База за валута на акаунта';
$lang['int_reg_48'] = 'Ливъридж';
$lang['int_reg_49'] = 'Сума';

$lang['int_reg_50'] = 'Адрес на улица';
$lang['int_reg_51'] = 'Телефонен номер';
$lang['int_reg_52'] = 'Дата на раждане';
$lang['int_reg_53'] = 'Град';
$lang['int_reg_54'] = 'Щат / провинция';
$lang['int_reg_55'] = 'Страна на пребиваване';
$lang['int_reg_56'] = 'Пощенски код';
$lang['int_reg_57'] = 'Моля, кликнете тук';
$lang['int_reg_58'] = 'тук';

//Country
$lang['germany_gm']='Германия ';
$lang['fk_gm'] = 'Фолкландски острови (Малвини)';
$lang['fo_gm'] = 'Фарьорски острови';
$lang['fr_gm'] = 'Франция';
$lang['gf_gm'] = 'Френска Гвиана';
$lang['fx_gm'] = 'Франция, митрополит';
$lang['tf_gm'] = 'Френски южни територии';
$lang['fc_gm'] = 'Еквадор';
$lang['eg_gm'] = 'Египет';
$lang['sv_gm'] = 'Салвадор';
$lang['gq_gm'] = 'Екваториална Гвинея';
$lang['fi_gm'] = 'Финландия';
$lang['pf_gm'] = 'Френска Полинезия';
$lang['fj_gm'] = 'Фиджи';
$lang['ga_gm'] = 'Габон';
$lang['uk_gm'] = 'Обединено кралство';


$lang['reli_n_18']= 'Форекс/ДЗР на роулинг спот на валутни двойки индекси или стоки ';
$lang['reli_n_19'] = 'Aкции/Oблигации';
$lang['reli_n_20'] = 'Спред на залагания/други деривативи';
$lang['reli_n_21'] = 'Без опит';
