<?php
$lang['s_1-a'] = 'ForexMart | Онлайн Форекс брокер (Начална страница)';
$lang['s_1-b'] = 'Мислете мащабно. Търгувайте на Форекс. Както ваш надежден партньор, ForexMart силно се ангажира да ви предостави превъзходен софтуер за търговия и едно изключително преживяване на валутния пазар.';

$lang['s_2-a'] = 'За компанията';
$lang['s_2-b'] = 'Както ваш надежден партньор във валутната търговия, ForexMart се стреми да ви предостави най-добрия софтуер за търговия, едно изключително преживяване на валутния пазар, защита на сметката ви от всякакви измамни, както и значителни търговски познания.';

$lang['s_3-a'] = 'Новини за компанията';
$lang['s_3-b'] = 'Мислете мащабно. Търгувайте на Форекс. Както ваш надежден партньор, ForexMart силно се ангажира да ви предостави превъзходен софтуер за търговия и едно изключително преживяване на валутния пазар.';

$lang['s_4-a'] = 'Защо да изберете нас | Относно | ForexMart';
$lang['s_4-b'] = 'ForexMart е силно отдадена да бъде вашият надежден Форекс партньор.';

$lang['s_5-a'] = 'Депозити и тегления | Относно | ForexMart';
$lang['s_5-b'] = 'Трансферът на средства по сметката за търговия никога не е бил толкова лесен и безопасен.';

$lang['s_6-a'] = 'Лицензи и регулации| Относно | ForexMart';
$lang['s_6-b'] = 'ForexMart се регулира от Cyprus Securities and Exchange Commission(CySEC), с лиценз номер 266/15.';

$lang['s_7-a'] = 'Верификация на сметка| Относно | ForexMart';
$lang['s_7-b'] = 'Верифицирайте вашата ForexMart сметка, за да получите достъп до всички наши услуги. Моля, обърнете внимание, че този процес може да се извърши само в нашия уебсайт. Ако не верифицирате сметката си, вие може да не получите пълен достъп до услугите ни.';

$lang['s_8-a'] = 'Las Palmas | Относно | ForexMart';
$lang['s_8-b'] = 'Мислете мащабно. Търгувайте на Форекс. Както ваш надежден партньор, ForexMart силно се ангажира да ви предостави превъзходен софтуер за търговия и едно изключително преживяване на валутния пазар.';

$lang['s_9-a'] = 'Видове сметки | MT4 Сметки';
$lang['s_9-b'] = 'Започнете валутната си търговия с ForexMart. Ние предлагаме два вида реални сметки. За да намерите условията по договора, моля посетете тази страница. Насладете се на конкурентните ни ставки, безпроблемните ни платформи за търговия, както и на незабавното изпълнение на поръчките, при двата вида сметки.';

$lang['s_10-a'] = 'Демо сметки | ForexMart';
$lang['s_10-b'] = 'Не е необходимо да имате реална сметка, за да научите Форекса. Чрез вашата демо сметка, можете безрисково да практикувате валутната търговия &#45; безплатно! ';

$lang['s_11-a'] = 'ForexMart Стандарт | ForexMart';
$lang['s_11-b'] = 'Започнете валутната си търговия с ForexMart. Насладете се на безпроблемните ни платформи за търговия и на незабавното изпълнение на поръчките.';

$lang['s_12-a'] = 'ForexMart Нулев спред | ForexMart';
$lang['s_12-b'] = 'Започнете валутната си търговия с ForexMart. Насладете се на конкурентните ни ставки, безпроблемните ни платформи за търговия, както и на незабавното изпълнение на поръчките. ';


$lang['s_13-a'] = 'ForexMart MT4 | Метатрейдър';
$lang['s_13-b'] = 'Метатрейдър 4 ви позволява да следите до четири графики едновременно, да търгувате директно през графиките и да поставяте множество поръчки.';

$lang['s_14-a'] = 'Forex | ForexMart инструменти';
$lang['s_14-b'] = 'ForexMart ви предлага широк набор от финансови инструменти, включително договори за разлика върху спот метали и акции.';

$lang['s_15-a'] = 'Акции | ForexMart инструменти';
$lang['s_15-b'] = 'Търгувайте акции както никога досега. Отваряйте къси и дълги позиции с повече от 200 американски и британски акции.';

$lang['s_16-a'] = 'Спот Метали | ForexMart инструменти';
$lang['s_16-b'] = 'Нашата цел е да ви осигурим най-изгодните спредове и ливъридж за търгувия със спот метали и кръстосани валутни двойки.';

$lang['s_17-a'] = 'Бонуси  | ForexMart';
$lang['s_17-b'] = 'ForexMart 30% бонус и Бонус без депозит';

$lang['s_18-a'] = '30% бонус | ForexMart';
$lang['s_18-b'] = 'Търгувайте с повече капитал и получете по-голяма печалба. Когато един търговец отвори ForexMart сметка и направи депозит, той има възможността да получи допълнитено още 30% към сумата на депозита си. Например, ако депозирате $100, ние ще ви дадем още $30 бонус. Така балансът ви ще стане $130. Нашата система ще изчисли размера на бонуса за сметката ви. Не забравяйте, че бонусът се дава от компанията и не се счита за електронна валута. ';

$lang['s_19-a'] = 'Бонус без депозит  | ForexMart';
$lang['s_19-b'] = 'ForexMart 30% бонус и Бонус без депозит';

$lang['s_20-a'] = 'Предимства  | ForexMart';
$lang['s_20-b'] = 'С ForexMart за партньор, вие можете да се насладите на навременни трансфери, конкурентни ставки и неограничени комисионни.';

$lang['s_21-a'] = 'Партньорски линк | ForexMart';
$lang['s_21-b'] = 'Получавайте комисионни и печелете награди, като привличате клиенти с вашия партньорски линк.';

$lang['s_22-a'] = 'Условия на комисионните | ForexMart';
$lang['s_22-b'] = 'Печелете, когато клиентите ви търгуват. Станете наш партньор сега и получавайте до 50% от приходите ни.';

$lang['s_23-a'] = 'Приятел-реферал | ForexMart Партньори';
$lang['s_23-b'] = 'Нека хората да работят за вас. Когато те печелят, печелите и вие.';

$lang['s_24-a'] = 'Уебмастър | ForexMart Партньори';
$lang['s_24-b'] = 'Стартиране на уебсайт или подобряване съществуващ такъв, ние ще ви помогнем. Нашите рекламни материали могат да бъдат интегрирани във всеки сайт.';

$lang['s_25-a'] = 'Онлайн партньор | ForexMart Партньори';
$lang['s_25-b'] = 'Печелете от уебсайт трафика. Печелете без да следите вашите клиенти и техните сделки.';

$lang['s_26-a'] = 'Онлайн партньор | ForexMart Партньори';
$lang['s_26-b'] = 'Печелете от уебсайт трафика. Печелете без да следите вашите клиенти и техните сделки.';

$lang['s_27-a'] = 'Местен офис партньор | ForexMart Партньори';
$lang['s_27-b'] = 'Бъдете официален представител на ForexMart. Разширете своята мрежа от клиенти с най-новите технологии в търговията и конкурентните ни ставки.';

$lang['s_28-a'] = 'Регистрация на партньор | ForexMart';
$lang['s_28-b'] = 'Нека хората да работят за вас. Всичко, което трябва да направите е да промотирате нашите услуги пред потенциални клиенти и те да започнат да търгуват с нас. Когато те печелят, печелите и вие.';

$lang['s_29-a'] = 'Банери | ForexMart';
$lang['s_29-b'] = 'Интегрирайте нашите атрактивни банери във вашия сайт или блог и рекламирайте нашите услуги.';

$lang['s_30-a'] = 'Информационни материали | ForexMart';
$lang['s_30-b'] = 'ForexMart предлага различни информационни материали, които могат да бъдат вградени във всеки уебсайт.';

$lang['s_31-a'] = 'Регистрация в състезанието Падат Пари | ForexMart';
$lang['s_31-b'] = 'Регистрация в състезанието Падат Пари';

$lang['s_32-a'] = 'Класиране в състезанието Падат Пари | ForexMart';
$lang['s_32-b'] = 'Таблица на класирането в състезанието Падат Пари';

$lang['s_33-a'] = 'Победители в конкурса MoneyFall | ForexMart';
$lang['s_33-b'] = 'Таблица в победителите в състезанието Падат Пари';

$lang['s_34-a'] = 'Регистрация в състезанието Падат Пари | ForexMart';
$lang['s_34-b'] = 'ForexMart състезанието Падат Пари - Общи условия,Участници,Участници,Публикуване на резултати,Публикуване на резултати,Публикуване на резултати и език';

$lang['s_35-a'] = 'VPS Хостинг| ForexMart';
$lang['s_35-b'] = 'VPS Спецификации, За да кандидатствате за VPS, моля, свържете се с отдела за поддръжка на support@forexmart.com. За да получат безплатен VPS, клиентите трябва да депозират минимум 500 USD в сметката си (или еквивалентът в друга валута). Клиентите имат да затварят най-малко 0,5 лота всеки месец, за да запазват своя VPS.';

$lang['s_36-a'] = 'Форекс графики | ForexMart';
$lang['s_36-b'] = 'Форекс графики';

$lang['s_37-a'] = 'Свържете се с нас | ForexMart';
$lang['s_37-b'] = 'ForexMart е готова да ви помага 24 часа на ден, пет дни в седмицата.';

$lang['s_38-a'] = 'Често задавани въпроси (ЧЗВ) | ForexMart';
$lang['s_38-b'] = 'Научете повече за валутната търговия, както и за нашите продукти и услуги в този раздел.';

$lang['s_39-a'] = 'Форекс Речник | ForexMart';
$lang['s_39-b'] = 'Форекс Речник';

$lang['s_40-a'] = 'Правна документация | ForexMart';
$lang['s_40-b'] = 'Списък с всички правни документи за четене и сваляне';


$lang['s_41-a'] = 'ForexMart Реална Сметка | MT4 Сметка';
$lang['s_41-b'] = 'Започнете валутната си търговия с ForexMart. Насладете се на незабавното изпълнение на поръчките и на безпроблемните ни платформи за търговия.';

$lang['s_42-a'] = 'Политика за поверителност | ForexMart';
$lang['s_42-b'] = 'Политиката за поверителност - документация';

$lang['s_43-a'] = 'Уведомление за риск | ForexMart';
$lang['s_43-b'] = 'Уведомлението за риск, &#39;То&#39; се предоставя на клиентите в съответствие със Закон 144 (I) от 2007 и неговите изменения.';

$lang['s_44-a'] = 'Правила и условия | ForexMart';
$lang['s_44-b'] = 'Правилата и условията са рамката на Споразумението за услуги и на естеството на инвестиционните услуги, предоставяни от Дружеството.';

$lang['s_45-a'] = 'Политика за най-добро изпълнение | ForexMart';
$lang['s_45-b'] = 'Компанията работи според политиката си за най-добро изпълнение на услугите и прилага всички мерки за постигане на възможно най-добрия резултат за всички свои клиенти.';

$lang['s_46-a'] = 'Процедура за разглеждане на жалби | ForexMart';
$lang['s_46-b'] = 'Процедурата за разглеждане на жалби определя правилата на работа с жалбите, получени от клиенти.';

$lang['s_47-a'] = 'Политика за конфликт на интереси | ForexMart';
$lang['s_47-b'] = 'Някои конфликти на интереси не могат да бъдат напълно разрешени. Компанията използва прозрачна и справедлива политика за разрешаване на такива случаи.';

$lang['s_48-a'] = 'Категоризация на клиентите | ForexMart';
$lang['s_48-b'] = 'При откриване на сметка за търговия, клиенти биват класифицирани като непрофесионални, професионални или контрагенти.';

$lang['s_49-a'] = 'Фонд за компенсиране на инвеститорите | ForexMart';
$lang['s_49-b'] = 'Фондът покрива клиентите, относно инвестиционните и допълнителните услуги, предлагани от Компанията.';

$lang['s_50-a'] = 'Услуги | ForexMart';
$lang['s_50-b'] = 'Според лиценза си, Компанията може да предлага инвестиционни и допълнителни услуги.';

$lang['s_51-a'] = 'Условия за ползване на Уебсайта | ForexMart';
$lang['s_51-b'] = 'Вие декларирате, че разбирате и се съгласявате с правилата и условията за ползване на уебсайта и на материалите в него.';

$lang['s_52-a'] = 'Моята сметка | ForexMart';
$lang['s_52-b'] = 'Лична потребителска сметка';

$lang['s_53-a'] = 'Моята сметка | Открийте търговска сметка | ForexMart';
$lang['s_53-b'] = 'Данни за заетост и потвърждаване на сметката';

$lang['s_54-a'] = 'Моята сметка | Текущи сделки | ForexMart';
$lang['s_54-b'] = 'Проверете всичките ваши текущи сделки и чакащи поръчки. За затворени и отменени сделки, отидете в История на търговията.';

$lang['s_55-a'] = 'Моята сметка | История на търговията | ForexMart';
$lang['s_55-b'] = 'Преглед на всички затворени и отменени сделки за определен период от време, като предоставите необходимите данни по-долу.';

$lang['s_56-a'] = 'Моята сметка | История на търговията | ForexMart';
$lang['s_56-b'] = 'Научете размера на маржина и стойността за 1 пип, за всеки ливъридж и обем на търговия. Имайте в предвид, че ливъриджът не влияе на стойността за 1 пип. Също така, търговията зависи и от определените лотове.';

$lang['s_57-a'] = 'Моят профил | Лични данни | ForexMart';
$lang['s_57-b'] = 'Промяна на личните данни за сметката.';

$lang['s_58-a'] = 'Моят профил | Смяна на парола | ForexMart';
$lang['s_58-b'] = 'Промяна на паролата за сметката.';

$lang['s_59-a'] = 'Моят профил | Смяна на парола | ForexMart';
$lang['s_59-b'] = 'Прикачване на документи за верификация на сметка.';

$lang['s_60-a'] = 'Моят профил | VPS | ForexMart';
$lang['s_60-b'] = 'Информация за MetaTrader 4 сметка.';


$lang['s_61-a'] =  'Финанси | Депозит | ForexMart';
$lang['s_61-b'] =  'Депозит, теглене, трансфер между сметки и история на транзакциите';

$lang['s_62-a'] =  'Финанси | Теглене | ForexMart';
$lang['s_62-b'] =  'Депозит, теглене, трансфер между сметки и история на транзакциите';

$lang['s_63-a'] =  'Финанси | Теглене | ForexMart';
$lang['s_63-b'] =  'Депозит, теглене, трансфер между сметки и история на транзакциите';

$lang['s_64-a'] =  'Финанси | История на транзакциите | ForexMart';
$lang['s_64-b'] =  'Депозит, теглене, трансфер между сметки и история на транзакциите';

$lang['s_65-a'] =  'Бонус | Бонуси | ForexMart';
$lang['s_65-b'] =  'ForexMart отдава голямо значение на ценния ни партньор - вие. Ние предлагаме два вида бонуси: 30% Бонус и Бонус без депозит. Вие можете да следите за количеството бонуси, кредитирани по сметката ви. Помнете, че различните видове бонуса са несъвместими за една и съща сметка.';

$lang['s_66-a'] =  'Бонус | Статистика на бонусите | ForexMart';
$lang['s_66-b'] =  'ForexMart отдава голямо значение на ценния ни партньор - вие. Ние предлагаме два вида бонуси: 30% Бонус и Бонус без депозит. Вие можете да следите за количеството бонуси, кредитирани по сметката ви. Помнете, че различните видове бонуса са несъвместими за една и съща сметка.';

$lang['s_67-a'] =  'Партньорство | Комисионна | ForexMart';
$lang['s_67-b'] =  'Страница за комисионните за партньори';

$lang['s_68-a'] =  'Партньорство | Кликвания | ForexMart';
$lang['s_68-b'] =  'Статистика на кликванията';

$lang['s_69-a'] = 'Партньорство | Реферали | ForexMart';
$lang['s_69-b'] = 'Статистика на рефералите';

$lang['s_70-a'] = 'Сваляне на платформата | ForexMart';
$lang['s_70-b'] = 'Статистика на рефералите';


$lang['s_71-a'] =  'Juan Valerón';
$lang['s_71-b'] =  '
Пълно име: Juan Carlos Valerón Santana
Дата на раждане: 17 юни, 1975
Място на раждане: Arguineguín, Spain
Височина: 1.84 м (6 фута и 0,5 инча)
Позиция: Атакуващ полузащитник';
//las-juva

$lang['s_72-a'] =  'Гарантиране на влоговете | ForexMart';
$lang['s_72-b'] =  'Ние желаем само най-доброто за нашите клиенти - това включва приоритизиране на средствата и интересите ви.';
//deposit-insurance
$lang['s_73-a'] =  'Награди | ForexMart';
$lang['s_73-b'] =  'Основната цел на ForexMart са интересите на нашите клиенти. Тъй като ние непрекъснато работим за предоставянето на най-добрите продукти и услуги, много институции и организации обективно признаха нашите постижения и растеж в индустрията. ';
//awards
$lang['s_74-a'] =  'Сравняване на сметки | ForexMart';
$lang['s_74-b'] =  'Започнете валутната си търговия с ForexMart. Предлагаме два вида реални сметки. Посетете тази страница, за да разгледате техните спецификации. Насладете се на конкурентните ставки, безпроблемните платформи за търговия и незабавното изпълнение на поръчките и при двата вида сметки';
//account-type
$lang['s_75-a'] =  'Томбола за билети | ForexMart';
$lang['s_75-b'] =  'ForexMart с удоволствие ви предоставя ВИП билети за мачовете на Лас Палмас срещу най-добрите европейски футболни отбори, на стадиона Гран Канария. Всичките активни клиенти на ForexMart участват в томболата. ';
//tiket-raffle
$lang['s_76-a'] =  'Партньорството комисионна за действие (CPA) | ForexMart Партньори';
$lang['s_76-b'] =  'Партньорството комисионна за действие (CPA) дава възможност на всички наши партньори да получат еднократна комисионна за първия депозит на всеки привлечен клиент. Всички комисионни се кредитират по партньорските сметки в рамките на един месец, в зависимост от размера на първоначалния депозит на привлечения клиент. ';
//partnership/cpa
$lang['s_77-a'] =  'ForexMart Лого | ForexMart';;
$lang['s_77-b'] =  'ForexMart разполага с лога, които могат да се свалят в PNG и PDF формат. ';
//logos
$lang['s_78-a'] =  'ForexMart Конвертор на валути | ForexMart';
$lang['s_78-b'] =  'Конвертиране на валута, с данни за предходните валутни курсове. ';
// currency-conversion
$lang['s_79-a'] = 'Forex калкулатор | ForexMart';
$lang['s_79-b'] = 'Конвертиране на валутни двойки, стойност на 1 пип спрямо текущата цена, изискуем маржин, ливъридж, обем и валута на сметката';
//forex-calculator
$lang['s_80-a'] = 'Как да започнем | ForexMart';
$lang['s_80-b'] = 'Запознайте се с пазара в детайли, намерете брокер с добра репутация, търгувайте с демо сметка, започнете реална търгувия';
//how-to-get-started
$lang['s_81-a'] = 'Обратна връзка | ForexMart';
$lang['s_81-b'] = 'Обратна връзка | ForexMart';
//call-back

//my location
$lang['s_82-a'] = 'Влезте в клиентския кабинет | ForexMart';
$lang['s_82-b'] = 'Влезте в клиентския кабинет | ForexMart';
//client/signin
$lang['s_83-a'] = 'Влезте в партньорския кабинет | ForexMart';
$lang['s_83-b'] = 'Влезте в партньорския кабинет | ForexMart';
//partner/signin
$lang['s_83x-a'] = 'Забравена парола?| ForexMart';
$lang['s_83x-b'] = 'Забравена парола? | ForexMart';
//forgot-password
$lang['s_84-a'] = 'SMS сигурност | ForexMart';
$lang['s_84-b'] = 'SMS сигурност  | ForexMart';
//profile/sms_security
$lang['s_85-a'] = 'Опции за депозиране - Банков трансфер';
$lang['s_85-b'] = 'Трансферирайте средства директно от вашата към нашата банковата сметка. Ако депозирате в местна валута, получаващата банка ще конвертира средствата в предпочитаната от Вас валута. ';
//deposit/bank-transfer

$lang['s_86-a'] = 'Депозиране с дебитни/кредитни карти ';
$lang['s_86-b'] = 'Поверете средствата си на една от водещите световни разплащателни онлайн системи. Депозирайте средства по сметката си, посредством вашата Visa кредитна/дебитна карта. ';
//deposit/debit-credit-cards

$lang['s_87-a'] = 'Опции за депозиране - Skrill ';
$lang['s_87-b'] = 'Skrill (Moneybookers) ви позволява да прехвърляте средства от/във вашата сметка за търговия чрез имейл адрес. ';
//deposit/skrill

$lang['s_88-a'] = 'Опции за депозиране - Neteller';
$lang['s_88-b'] = 'Бидейки независима компания за парични преводи, Neteller предлага бърз и лесен метод за депозиране или теглене по вашата търговска сметка. ';
//deposit/neteller

$lang['s_89-a'] = 'Опции за депозиране - Paxum';
$lang['s_89-b'] = 'Paxum предлага бързо, ефективно и достъпно решение за разплащания, за депозиране или за теглене на пари с лекота. ';
//deposit/paxum

$lang['s_89-a'] = 'Опции за депозиране - Webmoney';
$lang['s_89-b'] = 'WebMoney е международен електронен портфейл, предоставящ възможност за депозиране или теглене от вашата сметка за търговия. ';
//deposit/webmoney

$lang['s_90-a'] = 'Опции за депозиране - PayPal';
$lang['s_90-b'] = 'Paypal е по-бърз, по-безопасен начин за изпращане на пари, за извършване на онлайн плащания, за получаване на пари или за създаване на бизнес сметка. ';
//deposit/paypal

$lang['s_91-a'] = 'Опции за депозиране -HiPay портфейл';
$lang['s_91-b'] = 'HiPay портфейл е електронният портфейл на Hi-Media, позволяващ на онлайн клиентите да извършват удобни, бързи и сигурни плащания. ';
//deposit/hipay

$lang['s_92-a'] = 'Опции за депозиране -PayCo';
$lang['s_92-b'] = 'PayCo, имащ най-ниските транзакционни такси в света, системата осигурява най-гъвкавия и сигурен начин за онлайн изпращане и получаване на средства и за заплащане на сметки. ';
//deposit/payco


$lang['s_93-a'] = 'Опции за депозиране - SOFORT';
$lang['s_93-b'] = 'С онлайн разплащанията на SOFORT, трансферите никога не са били толкова лесни! Можете да използвате вашите данни за онлайн банкиране - удобно и сигурно.';
//deposit/sofort

$lang['s_94-a'] = 'Опции за депозиране - Yandex Money';
$lang['s_94-b'] = 'Не просто портфейл. Yandex.Money е лесна за ползване система за онлайн плащания. Плащайте комуналните си сметки, пращайте средства на роднини или купувайте стоки от онлайн магазини.';
//deposit/yandexMoney

$lang['s_95-a'] = 'Опции за депозиране - QIWI';
$lang['s_95-b'] = 'Пазарувайте онлайн и офлайн, плащайте сметките си и пращайте пари на близки, по всяко време. ';
//deposit/qiWi

$lang['s_96-a'] = 'Опции за депозиране - PAYMILL';
$lang['s_96-b'] = 'PAYMILL ви предлага онлайн платежни услуги, които правят лесни трансферите с онлайн магазините. ';
//deposit/paymill


$lang['s_97-a'] = 'Опции за депозиране - PAYMENTS';
$lang['s_97-b'] = 'WebMoney е международен електронен портфейл, предоставящ възможност за депозиране или теглене от вашата сметка за търговия. ';
//deposit/payments

$lang['s_98-a'] = 'Опции за депозиране - MEGATRANSFER';
$lang['s_98-b'] = 'MegaTransfer е международна онлайн платежна система, която е ефективна, удобна и иновативна. ';
//deposit/megaTransfer

$lang['s_99-a'] = 'Трансфер между сметки | ForexMart';
$lang['s_99-b'] = 'Трансфер между сметки | ForexMart';
//transfer


$lang['s_100-a'] = 'Покани приятел - Покани чрез имейла | ForexMart';
$lang['s_100-b'] = 'Покани приятел - Покани чрез имейла | ForexMart';
//invite-friend/invite-by-email

$lang['s_101-a'] = 'Покани приятел - Моите приятели | ForexMart';
$lang['s_101-b'] = 'Покани приятел - Моите приятели | ForexMart';
//invite-friend/my-friends


$lang['s_102-a'] = 'Покани приятел - Статистика | ForexMart';
$lang['s_102-b'] = 'Покани приятел - Статистика | ForexMart';
//invite-friend/statistics

$lang['s_103-a'] = 'Поддръжка по пощата - Напиши | ForexMart';
$lang['s_103-b'] = 'Поддръжка по пощата - Напиши | ForexMart';
//mail-support/compose

$lang['s_104-a'] = 'Поддръжка по пощата - Моята поща | ForexMart';
$lang['s_104-b'] = 'Поддръжка по пощата - Моята поща | ForexMart';
//mail-support/my-mail

//partner links

$lang['s_105-a'] = 'Рибейт-система - По подразбиране | ForexMart';
$lang['s_105-b'] = 'Рибейт системата прави нашето партньорство по-ефективно и печелившо. ForexMart с удоволствие ви представя нашата система за рибейти, тя дава голяма възможност да печелите повече комисионни. ';
//rebate-system

$lang['s_106-a'] = 'Рибейт-система - Персонални рибейти | ForexMart';
$lang['s_106-b'] = 'Рибейт системата прави нашето партньорство по-ефективно и печелившо. ForexMart с удоволствие ви представя нашата система за рибейти, тя дава голяма възможност да печелите повече комисионни. ';
//rebate-system/personal-rebate

$lang['s_107-a'] = 'Рибейт-система - Статистика| ForexMart';
$lang['s_107-b'] = 'Рибейт системата прави нашето партньорство по-ефективно и печелившо. ForexMart с удоволствие ви представя нашата система за рибейти, тя дава голяма възможност да печелите повече комисионни. ';
//rebate-system/statistics

$lang['s_108-a'] = 'Финанси - опции за теглене - Дебитни/Кредитни карти  | ForexMart';
$lang['s_108-b'] = 'Поверете средствата си на една от водещите световни разплащателни онлайн системи. Депозирайте средства по сметката си, посредством вашата Visa кредитна/дебитна карта. ';
//withdraw/debit-credit-cards
$lang['s_109-a'] = 'Финанси - опции за теглене - Skrill  | ForexMart';
$lang['s_109-b'] = 'Skrill (Moneybookers) ви позволява да прехвърляте средства от/във вашата сметка за търговия чрез имейл адрес. ';
//withdraw/skrill
$lang['s_110-a'] = 'Финанси - опции за теглене - Neteller   | ForexMart';
$lang['s_110-b'] = 'Бидейки независима компания за парични преводи, Neteller предлага бърз и лесен метод за депозиране или теглене по вашата търговска сметка. ';
//withdraw/neteller
$lang['s_111-a'] = 'Финанси - опции за теглене - Paxum   | ForexMart';
$lang['s_111-b'] = 'Paxum предлага бързо, ефективно и достъпно решение за разплащания, за депозиране или за теглене на пари с лекота. ';
//withdraw/paxum
$lang['s_112-a'] = 'Финанси - опции за теглене - Paypal  | ForexMart';
$lang['s_112-b'] = 'Paypal е по-бърз, по-безопасен начин за изпращане на пари, за извършване на онлайн плащания, за получаване на пари или за създаване на бизнес сметка. ';
//withdraw/paypal