<?php
$lang['sb_li_6'] = 'Поддръжка по пощата';
$lang['sb_li_7'] = 'Система за отстъпки';
$lang['sb_li_8'] = 'Електронна декларация';
$lang['sb_li_9'] = 'Рекламни материали';
$lang['sb_li_11'] = 'Кешбак Програма';
$lang['sb_li_12'] = 'Търговия с копиране';
$lang['sb_li_13'] = 'Смартдолар';

$lang['sb_ch_mod_h4']= "<span>ШАНС</span> БОНУС";
$lang['sb_ch_mod_p1']= 'Всеки клиент депозирал сметката си с ';
$lang['sb_ch_mod_amt1']= '300';
$lang['sb_ch_mod_p2']= 'или повече има шанс да спечели';
$lang['sb_ch_mod_h3']= '1000';
$lang['sb_ch_mod_sp']= 'В НАШЕТО ТЕГЛЕНЕ';
$lang['sb_ch_mod_btn']= 'Депозит';
$lang['sb_ch_mod_eur_li']= 'Шанс да получите $1000';
$lang['sb_ch_mod_usd_li2']= 'Шанс да получите $1000';

$lang['ch_tip_eur_p']= 'Всеки клиент депозирал сметката си с $300 повече има шанс да спечели $1000.';
$lang['ch_tip_usd_p']= 'Всеки клиент депозирал в сметката си още $300 има шанс да спечели $1000.';
$lang['export'] = 'Износ';