<?php
$lang['tfa_0'] = 'Вашата сметка е защитена чрез двустепенна верификация';
$lang['tfa_off'] = 'Изключете двустепенната верификация';
$lang['tfa_on'] = 'Включете двустепенната верификация';
$lang['tfa_h4'] = 'Настройте УдостоверителAuthenticator';
$lang['tfa_1'] = 'Инсталирайте приложението Google Authenticator за вашия мобилен телефон или таблет.';
$lang['tfa_1_1'] = '1. Посетете App Store (за операционна система iOS на вашия телефон/таблет) или Play Market (AI система Android).';
$lang['tfa_1_2'] = '2. Намерете приложението Google Authenticator.';
$lang['tfa_1_3'] = '3. Изтеглете го безплатно и го инсталирайте на вашия телефон/таблет.';
$lang['tfa_2'] = 'След това отворете и конфигурирайте Google Authenticator.';
$lang['tfa_2_1'] = '1. В Google Authenticator докоснете „+“ и след това „Сканиране на баркод“.';
$lang['tfa_2_2'] = "2. Използвайте камерата на вашето устройство, за да сканирате този баркод.";
$lang['tfa_2_3'] = "3. След като сканирате баркода, въведете 6-цифрения код за верификация, генериран от приложението Authenticator.";
$lang['tfa_2_manul_title'] = "НЕ МОГА ДА ГО СКАНИРАМ?";
$lang['tfa_2_manul_title_2'] = "ПОКАЖЕТЕ QR-КОДА";
$lang['tfa_2_manual_1'] = "1. Копирайте Номера на сметката и Секретния ключ по-долу";
$lang['tfa_2_manual_2'] = "2. Инсталирайте ръчно в Google Authenticator на вашето мобилно устройство.";
$lang['tfa_2_manual_3'] = "3. Уверете се, че е включен <b>Базиран на време</b>..";
$lang['tfa_2_manual_4'] ="Номер на сметка";
$lang['tfa_2_manual_5'] ="Секретен ключ";

$lang['tfa_2_manual_p'] = "След като сканирате баркода, въведете 6-цифрения код за верификация, генериран от приложението Authenticator.";//' Кодовете се нулират при обратно броене. Докоснете кода,за да го копирате и въведете 6-цифрения код за верификация, генериран от приложението Authenticator.';

$lang['tfa_p'] = 'След като сканирате баркода, въведете 6-цифрения код за верификация, генериран от приложението Authenticator.';
$lang['tfa_cancel'] = 'Отмени';
$lang['tfa_vns'] = 'Верифицирай и Запази';
$lang['tfa_code'] = 'Код';
$lang['tfa_error_code']='Няправільны код';