<?php

$lang['tra_dsc']='ForexMart | Трансфер ';
$lang['tra_kew']='ForexMart | Трансфер ';
$lang['tra_tit']='ForexMart | Трансфер ';

$lang['trax_01']='По избор';
$lang['trax_02']='Номер на акаунта';

$lang['tra_00']='Трансфер към';
$lang['tra_01']='Сума';
$lang['tra_02']='Коментирай';
$lang['tra_03']='Трансфер ';
$lang['tra_04']='Моля, уверете се, че информацията по-долу е вярна и пълна';

$lang['tra_05']='Сума';
$lang['tra_06']='Трансфер към';
$lang['tra_07']=' Коментирай';
$lang['tra_08']='Назад';
$lang['tra_09']=' Завършен';

$lang['tra_10']='Сделката приключи';
$lang['tra_11']=' Вашият Трансфер беше завършен.';
$lang['tra_12']='Сума';
$lang['tra_13']='Трансфер към';
$lang['tra_14']='Транзакция ID';
$lang['tra_15']='Създайте друг трансфер ';
$lang['tra_16']='номер на акаунта';

