<?php

//withdraw banktransfer
$lang['wbt_00']='Възможност за теглене - банков превод ';
$lang['wbt_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wbt_02']= 'Моля, попълнете всички съответни полета на английски';
$lang['wbt_03']= 'Номер на сметка на ForexMart';
$lang['wbt_04']= 'Сума за изтегляне';
$lang['wbt_05']= 'Банка на бенефициента';
$lang['wbt_06']= 'Адрес на бенефициента';
$lang['wbt_07']= 'Банката на бенефициента SWIFT';
$lang['wbt_08']= 'Сметка на бенефициента';
$lang['wbt_09']= 'Данни за банков адрес на бенефициента';
$lang['wbt_10']= 'улица';
$lang['wbt_11']= 'град';
$lang['wbt_12']= 'държава';
$lang['wbt_13']= 'страна';
$lang['wbt_14']= 'Изберете държава';
$lang['wbt_15']= 'Пощенски код';
$lang['wbt_16']= 'Продължи';
$lang['wbt_17']= 'Опция за теглене - банков превод';
$lang['wbt_18']= 'На път сте да изтеглите средства по вашата банкова сметка. Това ще отнеме от 2 до 4 работни дни. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wbt_19']= 'Номер на сметка на ForexMart';
$lang['wbt_20']= 'Сума за изтегляне';
$lang['wbt_21']= 'Сума за приспадане';
$lang['wbt_27']= 'улица';
$lang['wbt_28']= 'град ';
$lang['wbt_29']= 'държава';
$lang['wbt_30']= 'страна';
$lang['wbt_31']= 'Пощенски код';
$lang['wbt_32']= 'Обратно';
$lang['wbt_33']= 'Изпращане на заявка';
$lang['wbt_34']= 'Опция за теглене - банков превод';
$lang['wbt_35']= 'Сделката приключи';
$lang['wbt_36']= 'Вашата заявка за отказ е изпратена.';
$lang['wbt_37']= 'Сума, поискана:';
$lang['wbt_38']= 'такса: ';
$lang['wbt_39']= 'Номер на сметка на ForexMart:';
$lang['wbt_40']= 'Номер на банкова сметка:';
$lang['wbt_41']='Вашият номер на транзакция: ';
$lang['wbt_42']= 'Създаване на друга заявка за изтегляне';
$lang['wbt_43']= 'Опция за теглене - банков превод';
$lang['wbt_44']= 'Транзакцията не е успешна';
$lang['wbt_45']= 'Вашата заявка за изтегляне не бе успешна.';
$lang['wbt_46']= 'Създаване на друга заявка за изтегляне';
$lang['wbt_47']= 'IBAN или номер на сметка';
$lang['wbt_48']= 'BIC код';



// withdrwal debit credit
$lang['wdcc_00']=' Възможност за теглене - дебитни / кредитни карти ';
$lang['wdcc_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wdcc_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wdcc_03']= 'Номер на сметка на ForexMart';
$lang['wdcc_04']= 'Сума за изтегляне';
$lang['wdcc_05']= 'Номер на картата';
$lang['wdcc_06']= 'Име на притежателя на карта';
$lang['wdcc_07']= 'Дата на изтичане на картата';
$lang['wdcc_08']= 'Изберете месец';
$lang['wdcc_09']= 'Изберете година';
$lang['wdcc_10']= 'Продължи';
$lang['wdcc_11']= 'На път сте да изтеглите средства във вашата Дебитна / Кредитна карта. Това ще отнеме 2 до 4 работни дни. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wdcc_12']= 'Номер на сметка на ForexMart';
$lang['wdcc_13']= 'Сума за изтегляне';
$lang['wdcc_14']= 'Сума за приспадане';
$lang['wdcc_15']= 'Номер на картата';
$lang['wdcc_16']= 'Име на притежателя на картата';
$lang['wdcc_17']= 'Дата на изтичане на картата';
$lang['wdcc_18']= 'Назад';
$lang['wdcc_19']= 'Изпращане на заявката';
$lang['wdcc_20']= 'Сделката приключи';
$lang['wdcc_21']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wdcc_22']= 'Искана сума';
$lang['wdcc_23']= 'Такса';
$lang['wdcc_24']= 'Номер на сметка на ForexMart';
$lang['wdcc_25']= 'Номер на картата';
$lang['wdcc_26']= 'Вашият номер на транзакция';
$lang['wdcc_27']= 'Създаване на друга заявка за изтегляне';
$lang['wdcc_28']= 'Транзакция не е успешна';
$lang['wdcc_29']= 'Създаване на друга заявка за изтегляне';
$lang['wdcc_32']= 'Картата вече е изтекла';


// withdrwa Ukash
$lang['wuks_00']='Опция за изтегляне - Ukash ';
$lang['wuks_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wuks_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wuks_03']= 'Номер на сметка на ForexMart';
$lang['wuks_04']= 'Сума за изтегляне';
$lang['wuks_05']= 'Номер на сметка в Ukash';
$lang['wuks_06']= 'Опция за изтегляне - Ukash';
$lang['wuks_07']= 'На път сте да изтеглите средства в сметката си в Ukash. Това ще отнеме 7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wuks_08']= 'Номер на сметка на ForexMart';
$lang['wuks_09']= 'Сума за изтегляне';
$lang['wuks_10']= 'Сума за приспадане';
$lang['wuks_11']= 'Номер на сметка в Ukash';
$lang['wuks_12']= 'Обратно';
$lang['wuks_13']= 'Изпращане на заявка';
$lang['wuks_14']= 'Сделката приключи';
$lang['wuks_15']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wuks_16']= 'Искана сума';
$lang['wuks_17']= 'такса';
$lang['wuks_18']= 'Номер на сметка на ForexMart';
$lang['wuks_19']= 'Номер на сметка в Ukash';
$lang['wuks_20']= 'Вашият номер на транзакция';
$lang['wuks_21']= 'Създаване на друга заявка за изтегляне';
$lang['wuks_22']= 'Транзакция не е успешна';
$lang['wuks_23']= 'Вашето искане за изтегляне не бе успешно.';
$lang['wuks_24']= 'Създаване на друга заявка за изтегляне';
$lang['wuks_c']= 'Продължи';




// withdrawal payco
$lang['wpay_00']='Опция за теглене - PayCo ';
$lang['wpay_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wpay_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wpay_03']= 'Номер на сметка в ForexMart';
$lang['wpay_04']= 'Сума за теглене';
$lang['wpay_05']= 'WalCo Wallet';
$lang['wpay_06']= 'Продължи';
$lang['wpay_07']= 'Опция за изтегляне - PayCo';
$lang['wpay_08']= 'На път сте да изтеглите средства във вашата payco сметка. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wpay_09']= 'Номер на сметка на ForexMart';
$lang['wpay_10']= 'Сума за теглене';
$lang['wpay_11']= 'Сума за приспадане';
$lang['wpay_12']= 'WalCo Wallet';
$lang['wpay_13']= 'Обратно';
$lang['wpay_14']= 'Изпращане на заявка';
$lang['wpay_15']= 'Сделката приключи';
$lang['wpay_16']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wpay_17']= 'Сума, поискана';
$lang['wpay_18']= 'такса';
$lang['wpay_19']= 'Номер на сметка на ForexMart';
$lang['wpay_20']= 'WalCo Wallet';
$lang['wpay_21']= 'Вашият номер на транзакция';
$lang['wpay_22']= 'Създаване на друга заявка за изтегляне';
$lang['wpay_23']= 'Транзакция не е успешна';
$lang['wpay_24']= 'Вашето искане за изтегляне не бе успешно.';
$lang['wpay_25']= 'Създайте друга заявка за изтегляне';





// withdrwa paypal
$lang['wppal_00']='Опция за изтегляне - Paypal ';
$lang['wppal_01']= 'За активиране на страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wppal_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wppal_03']= 'Номер на сметка на ForexMart';
$lang['wppal_04']= 'Сума за изтегляне';
$lang['wppal_05']= 'сметка в Paypal';
$lang['wppal_06']= 'Продължи';
$lang['wppal_07']= 'На път сте да изтеглите средства във вашата сметка в Paypal. Това ще бъде обработено в рамките на 3-4 дни. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wppal_08']= 'Номер на сметка на ForexMart';
$lang['wppal_09']= 'Сума за изтегляне';
$lang['wppal_10']= 'Сума за приспадане';
$lang['wppal_11']= 'сметка в Paypal';
$lang['wppal_12']= 'Обратно';
$lang['wppal_13']= 'Изпращане на заявка';
$lang['wppal_14']= 'Опция за изтегляне - Paypal';
$lang['wppal_15']= 'Сделката приключи';
$lang['wppal_16']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wppal_17']= 'Искана сума';
$lang['wppal_18']= 'такса';
$lang['wppal_19']= 'Номер на сметка на ForexMart';
$lang['wppal_20']= 'сметка в Paypal';
$lang['wppal_21']= 'Вашият номер на транзакция';
$lang['wppal_22']= 'Създаване на друга заявка за изтегляне';
$lang['wppal_23']= 'Опция за изтегляне - Paypal';
$lang['wppal_24']= 'Транзакция не е успешна';
$lang['wppal_25']= 'Създайте друга заявка за изтегляне';



// withdraw skrill //na
$lang['wskrill_00']='Опция за изтегляне - Skrill ';
$lang['wskrill_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wskrill_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wskrill_03']= 'Номер на сметка на ForexMart';
$lang['wskrill_04']= 'Сума за изтегляне';
$lang['wskrill_05']= 'Skrill сметка';
$lang['wskrill_06']= 'Продължи';
$lang['wskrill_07']= 'На път сте да изтеглите средства във вашата Skrill сметка. Това ще бъде обработено в рамките на 1-7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wskrill_08']= 'Номер на сметка на ForexMart';
$lang['wskrill_09']= 'Сума за изтегляне';
$lang['wskrill_10']= 'Сума за приспадане';
$lang['wskrill_11']= 'сметка за скрининг';
$lang['wskrill_12']= 'Обратно';
$lang['wskrill_13']= 'Изпращане на заявка';
$lang['wskrill_14']= 'Сделката приключи';
$lang['wskrill_15']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wskrill_16']= 'Сума, поискана';
$lang['wskrill_17']= 'такса';
$lang['wskrill_18']= 'Номер на сметка на ForexMart';
$lang['wskrill_19']= 'Skrill сметка';
$lang['wskrill_20']= 'Вашият номер на транзакция';
$lang['wskrill_21']= 'Създаване на друга заявка за изтегляне';
$lang['wskrill_22']= 'Транзакция не е успешна';
$lang['wskrill_23']= 'Създайте друга заявка за изтегляне';



// withdraw unionpay
$lang['wunip_00']='Опция за изтегляне - China UnionPay ';
$lang['wunip_01']= 'За активиране на страницата за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wunip_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wunip_03']= 'Номер на сметка на ForexMart';
$lang['wunip_04']= 'Сума за изтегляне';
$lang['wunip_05']= 'Име на бенефициента';
$lang['wunip_06']= 'Номер на банкова сметка';
$lang['wunip_07']= 'Име на банката';
$lang['wunip_08']= 'клон';
$lang['wunip_09']= 'Област';
$lang['wunip_10']= 'град';
$lang['wunip_11']= 'Продължи';
$lang['wunip_12']= 'На път сте да изтеглите средства по вашата сметка в China Union Pay. Това ще бъде обработено в рамките на 1-7 работни часа. Времето за обработка на системата е 1-2 работни дни. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wunip_13']= 'Номер на сметка на ForexMart';
$lang['wunip_14']= 'Сума за изтегляне';
$lang['wunip_15']= 'Сума за получаване';
$lang['wunip_16']= 'Име на бенефициента';
$lang['wunip_17']= 'Номер на банкова сметка';
$lang['wunip_18']= 'Име на банката';
$lang['wunip_19']= 'клон';
$lang['wunip_20']= 'Област';
$lang['wunip_21']= 'град';
$lang['wunip_22']= 'Обратно';
$lang['wunip_23']= 'Изпращане на заявка';
$lang['wunip_24']= 'Сделката приключи';
$lang['wunip_25']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wunip_26']= 'Номер на сметка на ForexMart';
$lang['wunip_27']= 'Сума за изтегляне';
$lang['wunip_28']= 'Сума за получаване';
$lang['wunip_29']= 'такса';
$lang['wunip_30']= 'Номер на банкова сметка';
$lang['wunip_31']= 'Номер на транзакцията';
$lang['wunip_32']= 'Създаване на друга заявка за изтегляне';
$lang['wunip_33']= 'Опция за изтегляне - China UnionPay';
$lang['wunip_34']= 'Транзакция не е успешна';
$lang['wunip_35']= 'Вашата заявка за изтегляне не бе успешна.';
$lang['wunip_36']= 'Създайте друга заявка за изтегляне';



$lang['wwebm_00']='Withdrawal Option - WebMoney';

$lang['wunip_01']= 'За активиране на страницата за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wunip_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wunip_03']= 'Номер на сметка на ForexMart';
$lang['wunip_04']= 'Сума за изтегляне';
$lang['wunip_05']= 'Име на бенефициента';
$lang['wunip_06']= 'Номер на банкова сметка';
$lang['wunip_07']= 'Име на банката';
$lang['wunip_08']= 'клон';
$lang['wunip_09']= 'Област ';
$lang['wunip_10']= 'град';
$lang['wunip_11']= 'Продължи';
$lang['wunip_12']= 'На път сте да изтеглите средства по вашата сметка в China Union Pay. Това ще бъде обработено в рамките на 1-7 работни часа. Времето за обработка на системата е 1-2 работни дни. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wunip_13']= 'Номер на сметка на ForexMart';
$lang['wunip_14']= 'Сума за изтегляне';
$lang['wunip_15']= 'Сума за получаване';
$lang['wunip_16']= 'Име на бенефициента';
$lang['wunip_17']= 'Номер на банкова сметка';
$lang['wunip_18']= 'Име на банката';
$lang['wunip_19']= 'клон';
$lang['wunip_20']= 'Област ';
$lang['wunip_21']= 'град';
$lang['wunip_22']= 'Обратно';
$lang['wunip_23']= 'Изпращане на заявка';
$lang['wunip_24']= 'Сделката приключи';
$lang['wunip_25']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wunip_26']= 'Номер на сметка на ForexMart';
$lang['wunip_27']= 'Сума за изтегляне';
$lang['wunip_28']= 'Сума за получаване';
$lang['wunip_29']= 'такса';
$lang['wunip_30']= 'Номер на банкова сметка';
$lang['wunip_31']= 'Номер на транзакцията';
$lang['wunip_32']= 'Създаване на друга заявка за изтегляне';
$lang['wunip_33']= 'Опция за изтегляне - China UnionPay';
$lang['wunip_34']= 'Транзакция не е успешна';
$lang['wunip_35']= 'Вашата заявка за изтегляне не бе успешна.';
$lang['wunip_36']= 'Създайте друга заявка за изтегляне';




$lang['wmon_00']='Опция за изтегляне - Moneta ';
$lang['wmon_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wmon_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wmon_03']= 'Номер на сметка на ForexMart';
$lang['wmon_04']= 'Сума за изтегляне';

$lang['wmon_05']= 'Адрес или телефонен номер';
$lang['wmon_06']= 'Продължи';
$lang['wmon_07']= 'Опция за изтегляне - Moneta';
$lang['wmon_08']= 'На път сте да изтеглите средства във вашата сметка Moneta. Това ще бъде обработено в рамките на 1-7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wmon_09']= 'Номер на сметка на ForexMart';

$lang['wmon_10']= 'Сума за изтегляне';
$lang['wmon_11']= 'Сума за приспадане';
$lang['wmon_12']= 'Адрес или телефонен номер';
$lang['wmon_13']= 'Обратно';
$lang['wmon_14']= 'Изпращане на заявка';

$lang['wmon_15']= 'Опция за изтегляне - Moneta';
$lang['wmon_16']= 'Сделката приключи';
$lang['wmon_17']= 'Вашата заявка за отказ е изпратена.';
$lang['wmon_18']= 'Сума, поискана:';
$lang['wmon_19']= 'такса:';

$lang['wmon_20']= 'Номер на сметка на ForexMart:';
$lang['wmon_21']= 'Адрес или телефонен номер';
$lang['wmon_22']= 'Номер на вашата транзакция:';
$lang['wmon_23']= 'Създаване на друга заявка за изтегляне';
$lang['wmon_24']= 'Опция за изтегляне - Moneta';

$lang['wmon_25']= 'Транзакция не е успешна';
$lang['wmon_27']= 'Създайте друга заявка за изтегляне';





$lang['wsof_00']='Опция за изтегляне - Sofort ';
$lang['wsof_01']= 'За активиране на страницата за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wsof_02']= 'Моля, попълнете всички съотвестващи полета на английски';
$lang['wsof_03']= 'Номер на сметка на ForexMart';
$lang['wsof_04']= 'Сума за изтегляне';

$lang['wsof_05']= 'Профил в Sofort или имейл адрес';
$lang['wsof_06']= 'Продължи';
$lang['wsof_07']= 'Опция за изтегляне - Sofort';
$lang['wsof_08']= 'На път сте да изтеглите средства в сметката си в Sofort. Това ще бъде обработено в рамките на 1-7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wsof_09']= 'Номер на сметка на ForexMart';

$lang['wsof_10']= 'Сума за изтегляне';
$lang['wsof_11']= 'Сума за приспадане';
$lang['wsof_12']= 'сметка на Sofort или имейл адрес';
$lang['wsof_13']= 'Обратно';
$lang['wsof_14']= 'Изпращане на заявка';

$lang['wsof_15']= 'Опция за изтегляне - Sofort';
$lang['wsof_16']= 'Сделката приключи';
$lang['wsof_17']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wsof_18']= 'Сума, поискана:';
$lang['wsof_19']= 'такса:';

$lang['wsof_20']= 'Номер на сметка на ForexMart:';
$lang['wsof_21']= 'Профил на Sofort или имейл адрес';
$lang['wsof_22']= 'Номер на вашата транзакция:';
$lang['wsof_23']= 'Създаване на друга заявка за изтегляне';
$lang['wsof_24']= 'Опция за изтегляне - Sofort';

$lang['wsof_25']= 'Транзакция не е успешна';
$lang['wsof_27']= 'Създайте друга заявка за изтегляне';


//withdraw cash u

$lang['wcu_00']='Опция за теглене - CashU ';
$lang['wcu_01']= 'За активиране на страницата за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['wcu_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wcu_03']= 'Номер на сметка на ForexMart';
$lang['wcu_04']= 'Сума за изтегляне';

$lang['wcu_05']= 'сметка в CashU';
$lang['wcu_06']= 'Продължи';
$lang['wcu_07']= 'Опция за изтегляне - CashU';
$lang['wcu_08']= 'На път сте да изтеглите средства във вашата CashU сметка. Това ще отнеме от 1 до 7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wcu_09']= 'Номер на сметка на ForexMart';

$lang['wcu_10']= 'Сума за изтегляне';
$lang['wcu_11']= 'Сума за приспадане';
$lang['wcu_12']= 'сметка в CashU';
$lang['wcu_13']= 'Назад';
$lang['wcu_14']= 'Изпращане на заявка';

$lang['wcu_15']= 'Опция за изтегляне - CashU';
$lang['wcu_16']= 'Сделката приключи';
$lang['wcu_17']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wcu_18']= 'Сума, поискана:';
$lang['wcu_19']= 'Такса:';

$lang['wcu_20']= 'Номер на сметка на ForexMart:';
$lang['wcu_21']= 'CashU сметка:';
$lang['wcu_22']= 'Номер на вашата транзакция:';
$lang['wcu_23']= 'Създаване на друга заявка за изтегляне';
$lang['wcu_24']= 'Опция за изтегляне - CashU';

$lang['wcu_25']= 'Транзакция не е успешна';
$lang['wcu_26']= 'Вашето искане за отказ не бе успешно.';
$lang['wcu_27']= 'Създайте друга заявка за изтегляне';


//withdraw fils pay
$lang['fp_00']='Опция за изтегляне - FILSPay ';
$lang['fp_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['fp_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['fp_03']= 'Номер на сметка на ForexMart';
$lang['fp_04']= 'Сума за изтегляне';

$lang['fp_05']= 'Номер на FILSPия';
$lang[ 'fp_06']= 'Продължи';
$lang['fp_07']= 'Опция за изтегляне - FILSPay';
$lang['fp_08']= 'На път сте да изтеглите средства във вашата FILSPay сметка. Това ще отнеме от 1 до 7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['fp_09']= 'Номер на сметка на ForexMart';

$lang['fp_10']= 'Сума за изтегляне';
$lang['fp_11']= 'Сума за приспадане';
$lang['fp_12']= 'Номер на FILSPия';
$lang[ 'fp_13']= 'Обратно';
$lang['fp_14']= 'Изпращане на заявка';

$lang['fp_15']= 'Опция за изтегляне - FILSPay';
$lang['fp_16']= 'Сделката приключи';
$lang['fp_17']= 'Вашата заявка за изтегляне е изпратена.';
$lang['fp_18']= 'Сума, поискана:';
$lang[ 'fp_19']= 'такса:';

$lang['fp_20']= 'Номер на сметка на ForexMart:';
$lang['fp_21']= 'Номер на FilsPay:';
$lang['fp_22']= 'Номер на вашата транзакция:';
$lang['fp_23']= 'Създаване на друга заявка за изтегляне';
$lang['fp_24']= 'Опция за изтегляне - FILSPay';

$lang['fp_25']= 'Транзакция не е успешна';
$lang['fp_26']= 'Вашето искане за изтегляне не бе успешно.';
$lang['fp_27']= 'Създайте друга заявка за изтегляне';


//withdraw neteller
$lang['wn_00_t']='Опция за изтегляне - Neteller ';
$lang['wn_00']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си ';
$lang['wn_01']= 'Моля, попълнете всички подходящи полета на английски';
$lang['wn_02']= 'Номер на сметка на ForexMart';
$lang['wn_03']= 'Сума за изтегляне';
$lang['wn_04']= 'Идентификационен номер на сметка в NETELLER или имейл адрес';

$lang['wn_05']= 'Продължи';
$lang['wn_06']= 'Опция за изтегляне - Neteller';
$lang['wn_07']= 'На път сте да изтеглите средства във вашата Neteller сметка. Това ще бъде обработено в рамките на 1-7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wn_08']= 'Номер на сметка на ForexMart';
$lang['wn_09']= 'Сума за изтегляне';

$lang['wn_10']= 'Сума за приспадане';
$lang['wn_11']= 'Идентификационен номер на Neteller';
$lang['wn_12']= 'Обратно';
$lang['wn_13']= 'Изпращане на заявка';
$lang['wn_14']= 'Опция за изтегляне - Neteller';

$lang['wn_15']= 'Сделката приключи';
$lang['wn_16']= 'Вашата заявка за изтегляне е изпратена.';
$lang['wn_17']= 'Сума, поискана:';
$lang['wn_18']= 'такса: ';
$lang['wn_19']= 'Номер на сметка на ForexMart:';

$lang['wn_20']= 'Идентификационен номер на Neteller:';
$lang['wn_21']= 'Номер на вашата транзакция:';
$lang['wn_22']= 'Създаване на друга заявка за изтегляне';
$lang['wn_23']= 'Опция за изтегляне - Neteller';
$lang['wn_24']= 'Транзакцията не бе успешна';


$lang['wn_26']='Създайте друга заявка за изтегляне ';

// withdraw  paxum
$lang['pax_00']= 'Опция за изтегляне - Paxum';
$lang['pax_01']= 'За да активирате страница за изтегляне &#44; моля, първо проверете сметката си. ';
$lang['pax_02']= 'Моля, попълнете всички подходящи полета на английски';
$lang['pax_03']= 'Номер на сметка на ForexMart';
$lang['pax_04']= 'Сума за изтегляне';


$lang['pax_05']= 'Идент. номер на сметка в Paxum';
$lang[ 'pax_06']= 'Продължи';
$lang['pax_07']= 'Опция за изтегляне - Paxum';
$lang['pax_08']= 'На път сте да изтеглите средства във вашата Paxum сметка. Това ще бъде обработено в рамките на 1-7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['pax_09']= 'Номер на сметка на ForexMart';


$lang['pax_10']= 'Сума за изтегляне';
$lang['pax_11']= 'Сума за приспадане';
$lang['pax_12']= 'Идент. № на Paxum сметка';
$lang[ 'pax_13']= 'Обратно';
$lang['pax_14']= 'Изпращане на заявка';


$lang['pax_15']= 'Опция за изтегляне - Paxum';
$lang['pax_16']= 'Сделката приключи';
$lang['pax_17']= 'Вашата заявка за изтегляне е изпратена.';
$lang['pax_18']= 'Сума, поискана:';
$lang[ 'pax_19']= 'такса:';

$lang['pax_20']= 'Номер на сметка на ForexMart:';
$lang['pax_21']= 'Идент. № на сметка в Paxum:';
$lang['pax_22']= 'Номер на вашата транзакция:';
$lang['pax_23']= 'Създаване на друга заявка за изтегляне';
$lang['pax_24']= 'Опция за изтегляне - Paxum';

$lang['pax_25']= 'Транзакция не е успешна';
$lang['pax_27']= 'Създайте друга заявка за изтегляне';


//withdraw MegaTransfer

$lang['megatransfer_08']='На път сте да изтеглите средства във вашата MegaTransfer сметка. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';



$lang['bitcoin_08']= 'На път сте да изтеглите средства във вашата Bitcoin сметка. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';

$lang['yandex_08']= 'На път сте да изтеглите средства във вашия Yandex.Money Wallet. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';

$lang['qiwi_08']= 'На път сте да изтеглите средства във вашата QIWI сметка. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна.';

//China Union Pay

$lang['chinapay-opt-01']= 'Възможност за теглене - China Union Pay ';
$lang['chinapay-opt-02']= 'Номер на сметка в China Union Pay';
$lang['chinapay-opt-03']= 'На път сте да изтеглите средства към вашата China Union Pay. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['with-p-01']= 'Моля, попълнете всички подходящи полета на английски';
$lang['with-p-02']= 'Номер на сметка на ForexMart';
$lang['with-p-03']= 'Сума за изтегляне';
$lang['with-p-04']= 'Такса';
$lang['with-p-004']= 'Нов баланс';
$lang['with-p-05']= 'Продължи';
$lang['with-p-06']= 'Номер на сметка на ForexMart';
$lang['with-p-07']= 'Сума за изтегляне';
$lang['with-p-08']= 'Сума за приспадане';
$lang['with-p-09']= 'Сделката приключи';
$lang['with-p-10']= 'Вашата заявка за изтегляне е изпратена.';
$lang['with-p-11']= 'Искана сума:';
$lang['with-p-12']= 'Такса:';
$lang['with-p-13']= 'Номер на сметка на ForexMart';
$lang['with-p-14']= 'Номер на сметка в China Union Pay:';
$lang['with-p-15']= 'Номер на вашата транзакция:';
$lang['with-p-16']= 'Създаване на друга заявка за изтегляне';
$lang['with-p-166']= 'Сделката не бе успешна ';



$lang['with-p-17']= ' Идентификационен номер на Paxum сметка ';
$lang['with-p-18']= 'Създаване на друга заявка за изтегляне';
$lang['with-p-19']= 'Идентификационен номер на Paxum сметка';
$lang['with-p-20']= 'WalCo Wallet';
$lang['with-p-21']= 'Потребителско име за MegaTransfer';
$lang['with-p-22']= 'Номер на портфейла на клиента';
$lang['with-p-23']= 'Адрес на имейл';
$lang['with-p-24']= 'Yandex.Money Wallet';
$lang['with-p-25']= 'Биткойн адрес';
$lang['with-p-26']= 'Номер на сметката на Fasapay';

$lang['with_01']= 'Номер на банкова сметка';
$lang['with_02']= 'Клон';
$lang['with_03']= 'Име на банката';
$lang['with_04']= 'Име на банкова сметка';
$lang['with_05']= 'град';
$lang['with_06']= 'Област';
$lang['with_07']='Withdraw via local bank transfer in IDR';
$lang['with_08']='Withdraw via local bank transfer in THB';
$lang['with_09']='Withdraw via local bank transfer in VND';
$lang['with_10']='Withdraw via local bank transfer in NGN';


$lang['payTrust-opt-01']= 'Опции за изтегляне - PayTrust';


$lang['alipay-opt-01']= 'Опция за изтегляне - Alipay ';
$lang['alipay-opt-03']= 'На път сте да изтеглите средства във вашия Alipay. Това ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['paytrust-opt-03']= 'На път сте да изтеглите средства във вашия PayTrust. Това заявление ще бъде обработено в рамките на 48 часа. Моля, уверете се, че информацията по-долу е вярна и пълна.';

$lang['with_process']='Продължете към изтеглянето';

$lang['wwebm_01']='За да активирате Страницата за теглене&#44; моля, първо верифицирайте акаунта си. ';
$lang['wwebm_02']='Моля, попълнете всички съответни полета на английски';
$lang['wwebm_03']='Номер на акаунт във ФорексМарт';
$lang['wwebm_04']='Сума за изтегляне';
$lang['wwebm_05']='Портмоне в Webmoney или имейл адрес';
$lang[ 'wwebm_06']="Продължете";
$lang['wwebm_07']='Опция за изтегляне - WebMoney';
$lang['wwebm_08']='На път сте да изтеглите средства във вашата сметка в Webmoney. Това ще бъде обработено в рамките на 1-7 работни часа. Моля, уверете се, че информацията по-долу е вярна и пълна. ';
$lang['wwebm_09']='Номер на акаунт във ФорексМарт';
$lang['wwebm_10']='Сума за изтегляне';
$lang['wwebm_11']='Сума за приспадане';
$lang[ 'wwebm_12']='Обратно';
$lang[ 'wwebm_13']='Обратно';
$lang['wwebm_14']='Изпращане на заявка';
$lang['wwebm_15']='Опция за изтегляне - WebMoney';
$lang['wwebm_16']='Транзакцията е завършена';
$lang['wwebm_17']='Вашата заявка за теглене е изпратена.';
$lang['wwebm_18']='Искана сума:';
$lang[ 'wwebm_19']='Такса: ';
$lang['wwebm_20']='Номер на акаунт във ФорексМарт:';
$lang['wwebm_21']='Портмоне в Webmoney или имейл адрес:';
$lang['wwebm_22']='Номер на вашата транзакция:';
$lang['wwebm_24']='Създаване на друга заявка за изтегляне';
$lang['wwebm_23']='Опция за изтегляне - WebMoney';
$lang['wwebm_25']='Транзакцията не е успешна';
$lang['wwebm_27']='Създайте друга заявка за изтегляне';

