<?php
$lang['ave_00'] = 'خوش آمدید';
$lang['ave_01'] = 'شمولیت پر شکریہ';
$lang['ave_02'] = 'آپ کی سآئن ان معلومات ذیل میں درج ہیں براہ کرم ان کو محفوظ کرلیں';
$lang['ave_03'] = 'تصدیق کے لئے لنک کو فالو کریں';
$lang['ave_04'] = 'کے دوران اپنے ای میل کی تصدیق کریں';
$lang['ave_05'] = 'ورنہ اپ کا اندراج منسوح ہوجائے گا اور آپ کو دوبارہ کرنا ہوگا';
$lang['ave_06'] = 'یوزر نیم';
$lang['ave_07'] = 'آپ کا ای میل';
$lang['ave_08'] = 'محظوظ ہوں';
$lang['ave_09'] = 'دی';
$lang['ave_10'] = 'ٹیم';
$lang['ave_11'] = 'لنک کام نہیں کررہا تو اس کو براوزر میں پیسٹ کریں';
$lang['ave_12'] = 'اندراج کا عمل مکمل کریں';