<?php

$lang['bo_st_00'] = 'بونس شماریات والے صفحہ پر اکاونٹ نمبر  میں شامل ہونے والے تمام بونس کی معلومات موجود ہیں';
$lang['bo_st_01'] = 'صارف کو بونس کی رقم نکلوالنے کے لئے لاٹس کی ایک مخصوص تعداد کی تجارت کرنا ہوگی
';
$lang['bo_st_02'] = 'وہ رقم کو نکلوائی جاسکتی ہے اس میں وہ ذیادہ سے ذیادہ ظاہر کی جاتی ہے کہ جو کہ صارف اپنے اکاونٹ سے نکلوا سکتا ہے اس میں بونس کی رقم شامل نہیں ہے یہ بات توجہ طلب ہے کہ مکمل رقم نکلوا لینے کی صورت میں بونس کی رقم منسوح ہوسکتی ہے - جب کہ دوسری طرف {بونس سیف} کے تحت وہ ذیادہ سے ذیادہ رقم ظاہر کی جارہی ہوتی ہے کہ جس کے نکلوالنے سے صارف کی بونس کی رقم پر کوِئی فرق نہیں پڑتا ہے 
';
$lang['bo_st_03'] = "
 یہ بات بھی توجہ طلب ہے کہ ہم تجارتی اکاونٹ میں اصل مارجن کے رقم کے تناسب سے ایک مجموعی رقم بتا رہے ہوتے ہیں کہ جو نکلوائی جاسکتی ہے";

$lang['bo_st_1'] = 'اکاونٹ سمری';
$lang['bo_st_2'] = 'Balance (Bonus History)';
$lang['bo_st_3'] = 'ایکوٹی';
$lang['bo_st_4'] = 'فری مارجن';
$lang['bo_st_5'] = 'وہ رقم جو نکلوائی جاسکتی ہے (بغیر بونس کے)رقم';
$lang['bo_st_6'] = 'وہ رقم جو نکلوائی جاسکتی ہے (بونس محفوظ) ہے';
$lang['bo_st_7'] = 'باقی بچے بونس کا حساب لگائیں';
$lang['bo_st_8'] = 'حساب';
$lang['bo_st_9'] = 'آپ کے بونس کے شماریات';
$lang['bo_st_10'] = 'بونس نکلوالنے کے لئے درکار لاٹس کی تعداد';
$lang['bo_st_11'] = 'ٹریڈ کی گئیں لاٹس کی تعداد';
$lang['bo_st_12'] = 'ان لاٹس کی تعداد کہ جو ابھی درکار ہیں';
$lang['bo_st_13'] = 'موجودہ بونس کے شماریات';
$lang['bo_st_14'] = 'نکلوالنے کے لئے بونس کی کوئی رقم موجود نہیں ہے';
$lang['bo_st_15'] = 'باقی بچا بونس';
$lang['bo_st_16'] = 'لین دین میں نقص آیا ہے ';
$lang['bo_st_17'] = 'نکلوائی جانے والی رقم اصل رقم سے ذیاد ہ ہے براہ کرم رابطہ کریں bonus@forexmart.com';
$lang['bo_st_18'] = 'بونس';
$lang['bo_st_19'] = 'رقم امریکی ڈالرز';
$lang['bo_st_20'] = 'Bonus Funds';
$lang['bo_st_21'] = 'Bonus to be left';
$lang['bo_st_22'] = 'Total Balance';
