<?php
$lang['che_00'] = 'اسلام و علیکم';
$lang['che_01'] = 'آپ نے اپنا ای میل تبدیل کیا ہے ';
$lang['che_02'] = 'تصدیق کے لئے لنک پر کلک کریں';
$lang['che_03'] = 'آُپ کا نیا ای میل';
$lang['che_04'] = 'آپ کو یہ ای میل ملی ہے کہ آپ نے اس کی درخواست کی تھی';
$lang['che_05'] = 'اگر یہ ای میل غلطی سے ملی ہے تو پر عمل نہ کریں یہ درخواست خود بخود سسٹم سے نکل جائے  گی';
$lang['che_06'] = 'شکریہ';
$lang['che_07'] = 'دی';
$lang['che_08'] = 'ٹیم';
$lang['che_09'] = 'آپ کا نیا ای میل برائے';
$lang['che_10'] = 'اپنی ای میل کی تصدیق کریں';
$lang['che_11'] = 'لنک کام نہیں کررہا تو اس کو براوزر میں پیسٹ کریں';
$lang['che_12'] = 'آپ کا ای میل';