<?php

$lang['ddcc_00'] = 'ڈیپازٹ آپشن - کریڈٹ / ڈیبٹ کارڈ';
$lang['ddcc_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنی اکاونٹ کی تصدیق کروانا ہوگی';
$lang['ddcc_02'] = 'کرنسی';
$lang['ddcc_03'] = 'ڈیپازٹ کی رقم';
$lang['ddcc_03-1'] = 'Account number';
$lang['ddcc_04'] = 'درخواست بھیجیں';

$lang['ddcc_05'] = 'اہم نوٹس';
$lang['ddcc_06'] = 'کارڈ کے ڈیپازٹ یا ود ڈرال کے لئے ممکن ہے کہ آپ کے کارڈ کی کاپیاں درکار ہوں';
$lang['ddcc_07'] = ' ود ڈرال اگر کریڈٹ / ڈیبٹ کارڈ کے ذریعہ کیا گیا ہو تو یہ عموما ایک دن میں ہوجاتا ہے اور بنک کے سسٹم کی وجہ سے آپ کی سٹیٹمنٹ میں ظاہر ہونے کے لئے 5 تا 7 کام کے دن درکار ہوتے ہیں';
$lang['ddcc_08'] = 'تمام ڈیپازٹ اسی ڈیبٹ / کریڈٹ کارڈ میں واپس آنا ضروری ہے کہ جس کے بعد کسی اور سسٹم کے ود ڈرال لیا جاسکتا ہے  ';
$lang['ddcc_09'] = 'بنک وائر ٹرانسفر کے ذریعہ آپ ڈیپازٹ کرسکتے ہیں جس کے لئے کسی کریڈٹ / ڈیبٹ کارڈ کا ہونا ضروری نہیں ہے ';

//Skrill

$lang['s_00'] = 'ڈیپازٹ آپشن - سکرل';
$lang['s_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنی اکاونٹ کی تصدیق کروانا ہوگی';
$lang['s_02'] = 'کرنسی';
$lang['s_03'] = 'ڈیپازٹ کی رقم';
$lang['s_04'] = 'درخواست بھیجیں';
$lang['s_05'] = 'اہم نوٹس';
$lang['s_06'] = 'ڈیپازٹ عموما 24 گھنٹوں میں ہوجاتا ہے';
$lang['s_07'] = 'براہ کرم اس بات کو یقینی بنائیں کہ استعمال کیا جانے والا منی بوکر اکاونٹ اپ کے ہی نام پر ہو';


// neteller

$lang['n_00'] = 'ڈیپازٹ آپشن - نیٹلر';
$lang['n_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنے اکاونٹ کی تصدیق کروانا ہوگی';
$lang['n_02'] = 'کرنسی';
$lang['n_03'] = 'ڈیپازٹ کی رقم';
$lang['n_04'] = 'نیٹلر آئی یا ای میل آئی ڈی';

$lang['n_05'] = 'نیٹلر سیکیور کوڈ یا اتھنٹی کیشن کوڈ';
$lang['n_06'] = 'درخواست دیں';
$lang['n_07'] = 'براہ کرم اس بات کی تصدیق کرلیں کہ اوپر دی گئیں تمام معلومات درست اور مکمل ہیں';
$lang['n_08'] = 'فاریکس مارٹ اکاونٹ نمبر';
$lang['n_09'] = 'ڈیپازٹ کی رقم';

$lang['n_10'] = 'نیٹلر اکاونٹ ای میل';
$lang['n_11'] = 'نیٹلر سیکور آئی ڈی';
$lang['n_12'] = 'جاری رکھیں';
$lang['n_13'] = 'واپس';
$lang['n_14'] = 'ٹرانزایکشن مکمل ہوئی';

$lang['n_15'] = 'آپ کا ڈیپازٹ پراسیس ہوگیا ہے';
$lang['n_16'] = 'فاریکس مارٹ اکاونٹ نمبر';
$lang['n_17'] = 'ڈیپازٹ کی رقم';
$lang['n_18'] = 'نیٹلر اکاونٹ ای میل';
$lang['n_19'] = 'ریفرنس نمبر';


$lang['n_20'] = 'ایک اور نیٹلر ڈیپازٹ کریں';
$lang['n_21'] = 'اہم نوٹس';
$lang['n_22_0'] = ' ڈیپازٹ 24 گھنٹوں میں مکمل ہوجائے گا اگر یہ رقم اپ کے اکاونٹ میں نہیں آتی تو براہ کرم اپنی ای میل چیک کریں یا ہم سے ای میل پر رابطہ کریں';
$lang['n_22_1'] = 'finance@forexmart.com. ';
$lang['n_23'] = 'کم از کم 1 یو ایس ڈی / جی بی پی / ربل / یورو کا ڈیپازٹ کریں ';


$lang['n_24'] = 'ںیٹلر ڈیپازٹ';
$lang['n_25'] = 'شکریہ آپ کے ڈیپازٹ کے لئے درخواست آگئی ہے';


// paxum

$lang['p_00'] = 'ڈیپازٹ آپشن پیگزم';
$lang['p_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنے اکاونٹ کی تصدیق کروانا ہوگی';
$lang['p_02'] = 'ادائیگی کامیاب رہی ہے';
$lang['p_03'] = 'کرنسی';
$lang['p_04'] = 'ڈیپازٹ کی رقم';
$lang['p_05'] = 'پیگزم اکاونٹ';


$lang['p_06'] = 'درخواست بھیجیں';
$lang['p_07'] = 'اہم نوٹس';
$lang['p_08_0'] = 'ڈیپازٹ 1 تا 7 گھنٹوں میں مکمل ہوجائے گا اگر یہ رقم اپ کے اکاونٹ میں نہیں آتی تو براہ کرم اپنی ای میل چیک کریں یا ہم سے ای میل پر رابطہ کریں';
$lang['p_08_1'] = 'finance@forexmart.com';

// webmoney

$lang['webmon_00'] = 'ڈیپازٹ آپشن - ویب منی';
$lang['webmon_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنے اکاونٹ کی تصدیق کروانا ہوگی';
$lang['webmon_02'] = 'کرنسی';
$lang['webmon_03'] = 'ڈیپازٹ کی رقم';
$lang['webmon_04'] = 'ای میل';

$lang['webmon_05'] = 'درخواست بھیجیں';
$lang['webmon_06'] = 'اہم نوٹس';
$lang['webmon_07_0'] = ' پاے سیرا دُنیا بھر میں رقم بھیجے اور وصول کرنے کا ایک تنز رفتا ذریعہ ہے ایکسینج کرنسی اور آن لائن پے منٹ لیں اور بذریعہ ایس ایم لیں';
$lang['webmon_07_1'] = 'finance@forexmart.com';


// paysera

$lang['paysera_00'] = 'ڈیپازٹ آپشن - پائے سیریا';
$lang['paysera_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنے اکاونٹ کی تصدیق کروانا ہوگی';
$lang['paysera_02'] = 'کرنسی';
$lang['paysera_03'] = 'ڈیپازٹ کی رقم';
$lang['paysera_04'] = 'ای میل';
$lang['paysera_05'] = 'درخواست بھیجیں';
$lang['paysera_06'] = 'اہم نوٹس';
$lang['paysera_07_0'] =  'ڈیپازٹ 1 تا 7 گھنٹوں میں مکمل ہوجائے گا اگر یہ رقم اپ کے اکاونٹ میں نہیں آتی تو براہ کرم اپنی ای میل چیک کریں یا ہم سے ای میل پر رابطہ کریں';
$lang['paysera_07_1'] = 'finance@forexmart.com';



// paypal
$lang['paypal_00'] = ' ڈیپازٹ آپشن - پے پال';
$lang['paypal_01'] = 'ڈیپازٹ پیج پر جانے کے لئے آپ کو پہلے اپنے اکاونٹ کی تصدیق کروانا ہوگی';
$lang['paypal_02'] = 'کرنسی';
$lang['paypal_03'] = 'ڈیپازٹ کی ررقم';
$lang['paypal_04'] = 'درخواست دیں';

$lang['paypal_05'] = 'اہم نوٹ';
$lang['paypal_06'] =  'ڈیپازٹ 2 تا 3 دنوں میں مکمل ہوجائے گا اگر یہ رقم اپ کے اکاونٹ میں نہیں آتی تو براہ کرم اپنی ای میل چیک کریں یا ہم سے ای میل پر رابطہ کریں'; 

// bank transfer
$lang['dbt_01'] = 'ڈیپازٹ آپشن بنک ٹرانسفر';
$lang['dbt_02'] = 'آپ کے بنک کا نام';
$lang['dbt_03'] = 'یہاں کو مل جاتی ہیں فاریکس مارٹ الیکٹرانک وائر فنڈ ٹرانسفر کی تفصیلات';
$lang['dbt_04'] = 'اکاونٹ نمبر';
$lang['dbt_05'] = 'بنک کا نام';
$lang['dbt_06'] = 'بنک کا پتہ';
$lang['dbt_07'] = 'سوفٹ';
$lang['dbt_08'] = 'آئی بی اے این';
$lang['dbt_09'] = 'ایک دفعہ تمام مطلوبہ معلومات مکمل ہوجانے پر آپ کو بنک کی جانب سے بذریعہ ای میل فارم ملے گا جس کہ آپ اپنے بنک میں لے جاتے ہوئے اپنی ٹرانسفر کر سکیں گے';
$lang['dbt_10'] = 'فاریکس مارٹ وہ رقم کریڈٹ ہوگی کہ جو آپ کے نیٹ رقم آپ کے بنک آکاونٹ میں آئی ہو گی یہ رقم بنک چارجز منہاء ہونے کے بعد ہوگی ہم بنک ٹرانسفر پر کوئی فیس نہیں لیتے';
$lang['dbt_11'] = 'کم از کم  رقم 50 امریکی ڈالرز  یا یورو  40 جی بی پی یا 5000 ربلز ہیں ';
// FilSPay
$lang['dfp_01'] = ' ڈیپازٹ آپشن - فلز پے';
$lang['dfp_02'] = 'کرنسی';
$lang['dfp_03'] = 'ڈیپازٹ';
$lang['dfp_04'] = 'فلز پے نمبر';
$lang['dfp_05'] = ' finance@forexmart.com. ڈیپازٹ کی رقم 7 ورکنگ آووز میں آپ کے اکاونٹ میں شامل ہوجاتی ہے اگر رقم اکاونٹ میں شامل نہیں ہوئی تو اپنی ای میل چیک کریں یا ہمیں ای میل کریں';

// PayCo
$lang['dpc_00'] = 'ڈیپازٹ آپشن - پے کو';
$lang['dpc_01'] = 'ٹکٹ نمبر';
$lang['dpc_02'] = 'پے کو ٹرانزایکشن نمبر';
$lang['dpc_03'] = 'رقم ڈیپازٹ کرنے کی سہولت حاصل کرنے کے لئے پہلے اپنے آکاونٹ کی تصدیق کروائیں';
$lang['dpc_04'] = 'کرنسی';
$lang['dpc_05'] = 'ڈیپازٹ کی رقم';
$lang['dpc_06'] = ' ڈیپازٹ عموما دس منٹ تک آپ کے اکاونٹ میں آجاتا ہے - اگر ایک گھنٹہ تک ڈیپازٹ کی رقم آپ کے اکاونٹ میں جمع نہ ہوسکے تو براہ کرم اپنی ای میل چیک کریں';

// Ukash
$lang['duksh_00'] = ' ڈیپازٹ آپشن - یوکیش';
$lang['duksh_01'] = ' رقم ڈیپازٹ کرنے کی سہولت حاصل کرنے کے لئے پہلے اپنے آکاونٹ کی تصدیق کروائیں';
$lang['duksh_02'] = 'کرنسی';
$lang['duksh_03'] = 'ڈیپازٹ کی رقم';
$lang['duksh_04'] = 'یو کیش نمبر';
$lang['duksh_05'] = '  ڈیپازٹ پر 7 ورکنگ آورز میں عمل درآمد ہوتا ہے آگر آپ کے اکاونٹ میں ڈیپازٹ نہیں آیا تو اپنی ای میل چیک کریں یا ہم سے ذیل میں دئیے گئے ای میل پر رابطہ کریں';
$lang['duksh_06'] = 'finance@forexmart.com';


$lang['ddcc_03-1'] = 'Account number';

$lang['dspt-err-1'] = 'Transaction has been cancelled.';
$lang['dspt-err-2'] = 'Transaction Successful';
$lang['dspt-err-3'] = 'See Transaction history.';
$lang['dspt-t-5'] = 'Deposit Options - China Union Pay';

?>