<?php

$lang['fid_bck_01']='.خوش آمدید و بہترین تمنائیں - ہمارے لئے یہ حوصلہ افزاء ہے کہ آپ کا فیڈ بیک ہمیں موصول ہو';
$lang['fid_bck_02']='آپ کا تجربہ کیساء رہا ایک تا دس نمبر دیتے ہوئے اپنی رائے سے آگاہ کریں ؟';
$lang['fid_bck_03']='1';
$lang['fid_bck_04']='2';
$lang['fid_bck_05']='3';

$lang['fid_bck_06']='4';
$lang['fid_bck_07']='5';
$lang['fid_bck_08']='6';
$lang['fid_bck_09']='7';
$lang['fid_bck_10']='8';

$lang['fid_bck_11']='9';
$lang['fid_bck_12']='10';
$lang['fid_bck_13']='کمزور';
$lang['fid_bck_14']='شاندار';
$lang['fid_bck_15']='آگر آپ کسی خاص حوالے سے فیڈ بیک دینا چاھتے ہیں تو متعلقہ کیٹیگری کا انتحاب کریں آپشنل ہے';

$lang['fid_bck_16']='کیٹیگری';
$lang['fid_bck_17']='آپ کا بہت شکریہ آپ کا فیڈ بیک مل گیا ہے';
$lang['fid_bck_18']=' اگر آپ ہم سے اپنے فیڈ بیک پر فالو آپ چاھتے ہیں تو براہ کرم اپنا ای میل درج کریں - جو کہ کبھی بھی کسی اور مقصد کے لئے استعمال نہیں ہوگا';
$lang['fid_bck_19']='کلوز';
$lang['fid_bck_20']=' آپ کا بہت شکریہ آپ کی ای میل موصول ہوگئی ہے';

$lang['fid_bck_21']='کلوز';
$lang['fid_bck_22']='ای میل';
$lang['fid_bck_23']='منسوح';
$lang['fid_bck_24']='Problem';
$lang['fid_bck_25']='Suggestion';
$lang['fid_bck_26']='Compliment';
$lang['fid_bck_27']='Other';
$lang['fid_bck_28']='Send Feedback';

?>


