<?php
$lang['fpe_00'] = 'اسلام و علیکم';
$lang['fpe_01'] = 'پاس ورڈ بھول گئے ہیں کوئی بات نہیں';
$lang['fpe_02'] = 'نیاء بنانے کے لئے لنک پر کلک کریں';
$lang['fpe_03'] = 'آپ کو یہ ای میل آپ کی درخواست پر وصول ہوئی ہے';
$lang['fpe_04'] = 'یہ پاس ورڈ کی تبدیلی کے عمل کا حصہ ہے اگر آپ کے اس کی درخواست نہیں دی ہے تو براہ کرم  اس کو نظر انداز کردیں آپ کا پاس ورڈ وہی رہے گا';
$lang['fpe_05'] = 'شکریہ';
$lang['fpe_06'] = 'دی';
$lang['fpe_07'] = 'ٹیم';
$lang['fpe_08'] = 'نیاء پاس ورڈ بنائیں';
$lang['fpe_09'] = 'نیاء پاس ورڈ برائے';
$lang['fpe_10'] = 'لنک اوپن نہیں ہورہا تو اس کو براوزر میں کاپی پیسٹ کریں';
