<?php

$lang['hot_dsc'] = 'فاریکس مارٹ | ٹریڈز کی ہسٹری';
$lang['hot_kew'] = 'فاریکس مارٹ | ٹریڈز کی ہسٹری';
$lang['hot_tit'] = 'فاریکس مارٹ | ٹریڈز کی ہسٹری';

$lang['hot_00']='میرا اکاونٹ';
$lang['hot_01']='ضروری معلومات فراہم کرتے ہوئے کسی ایک خاص دورانیہ کے لئے منسوح کی گئیں یا کلوز کی گئیں ٹریڈز کی تفصیلات دیکھیں';
$lang['hot_02']='ایک خآص دورانیہ کے لئے ٹریڈز کی ہسٹری';
$lang['hot_03']='تاریخ آغاذ';
$lang['hot_04']='تاریخ اختتام';

$lang['man_01'] = 'موجودہ ٹریڈز';
$lang['man_02'] = 'ٹریڈز کی ہسٹری';
$lang['man_03'] = 'فاریکس کیلکولیٹر';

$lang['hot_05'] = 'اوکے';
$lang['hot_06'] = 'کلوزڈ ٹریڈز';
$lang['hot_07'] = 'منسوح کئے گئے پینڈنگ آڈرز';
$lang['hot_08'] = 'بیلنس اپریشن';

$lang['hot_09']='ٹکٹ';
$lang['hot_10']='قسم';
$lang['hot_11']='والیم';
$lang['hot_12']='سبمل';

$lang['hot_13']='اوپن پرائس';
$lang['hot_14']='ایس / ایل';
$lang['hot_15']='ٹی پی';
$lang['hot_16']='کلوز پرائس';
$lang['hot_17']='سواپ';
$lang['hot_18']='پرافٹ';


$lang['hot_19']='آپ کی فی الوقت کوئی اوپن پوزیشن نہیں ہے';
$lang['hot_20']='بونس';
$lang['hot_21']='ڈیپازٹ';
$lang['hot_22']='ودڈرال';
$lang['hot_23']='ٹرانسفر';

$lang['hot_24']=$lang['hot_09'];
$lang['hot_25']='فنڈ کی قسم';
$lang['hot_26']='رقم';
$lang['hot_27']='سٹیٹس';
$lang['hot_28']='تاریخ';
$lang['hot_29']='آپریشن';

$lang['hot_s']='سرچ';
$lang['hot_show_entries'] = 'Show _MENU_ entries'; // do not translate _MENU_


?>