<?php

$lang['ibepar_dsc']='ہماری کمپنی آپ کے لائے ہوئے صارف سے ہر 2 پپس کمانے پر آپ کو ایک پپ کی کمیشن دے گی';
$lang['ibepar_kew']= 'فاریکس مارٹ | دوست کو مدعو کریں';
$lang['ibepar_tit']= 'فاریکس مارٹ | دوست کو مدعو کریں';

$lang['ibe_dsc']='ای میل کے ذریعہ اپنے دوست کو فاریکس مارٹ میں اکاونٹ کھولنے کی دعوت دیں';
$lang['ibe_kew']= 'فاریکس مارٹ | دوست کو مدعو کریں';
$lang['ibe_tit']= 'فاریکس مارٹ | دوست کو مدعو کریں';

$lang['mf_dsc']= 'اپنے کنٹ یکٹس / روابط کو سنکرونائز کریں اور انہیں فاریکس مارٹ میں تجارت کی دعوت دیں';
$lang['mf_kew']= 'فاریکس مارٹ | دوست کو مدعو کریں';
$lang['mf_tit']= 'فاریکس مارٹ | دوست کو مدعو کریں';
$lang['sta_dsc']='یہ گراف آپ کو پارٹنر اکاونٹ کے ماہانہ اوسط شماریات کو ظآہر کرتا ہے';
$lang['sta_kew']='فاریکس مارٹ | دوست کو مدعو کریں';
$lang['sta_tit']='فاریکس مارٹ | دوست کو مدعو کریں';
$lang['iafn_00'] ='دوست کو مدعو کریں';
$lang['iafn_01'] ='بذریعہ ای میل مدعو کریں';
$lang['iafn_02'] ='میرے دوست';
$lang['iafn_03'] ='شماریات';

//invite by email.

$lang['ibe_00'] ='نام';
$lang['ibe_01'] ='ای میل';
$lang['ibe_02'] ='زبان';
$lang['ibe_03'] ='درخواست بھیجیں';
$lang['ibe_04'] ='نام';

$lang['ibe_05'] ='ای میل';
$lang['ibe_06'] ='زبان';
$lang['ibe_07'] ='تاریخ';
$lang['ibe_08'] ='شماریات';
$lang['ibe_09'] ='بونس';

$lang['ibe_10'] ='کوئی ریکارڈ نہیں ملا ہے';

//my friend

$lang['mf_00'] = 'جی میل کنٹ یکٹس / روابط کو سنکرونائز کریں';
$lang['mf_01'] = 'بھیجیں';
$lang['mf_02'] = 'ای میل';

//statistics
$lang['sta_00'] = 'پارٹنر اکاونٹ کے شماریات کی ماہانہ اوسط';
$lang['sta_01'] = 'پارٹنر اکاونٹ';
$lang['sta_03'] = 'پرسن';
$lang['sta_04'] = 'ای میل ارسال کریں';
$lang['sta_05'] = 'ریفرل لنک کا استعمال';


?>