<?php

$lang['liv_acc_htm_00'] = 'فاریکس مارٹ ایم ٹی 4 لائیو تجارتی اکاونٹ کی معلومات';

$lang ['liv_acc_htm_01'] = 'اسلام و علیکم';
$lang['liv_acc_htm_02'] = 'فاریکس مارٹ کے ساتھ ایم ٹی 4 اکاونٹ اوپن  کرنے پر شکریہ آپ کی لاگ ان معلومات درج ذیل ہیں';
$lang['liv_acc_htm_03'] = 'کیبنٹ لاگ ان معلومات';
$lang ['liv_acc_htm_04'] = 'یوزر نیم';
$lang['liv_acc_htm_05'] = 'پاس ورڈ';

$lang['liv_acc_htm_06'] = '  کیبنٹ میں لاگ ان';
$lang['liv_acc_htm_07'] = 'ایم ٹی 4 لاگ ان معلومات';
$lang['liv_acc_htm_08'] = 'اکاونٹ  نمبر';
$lang['liv_acc_htm_09'] = 'ٹریڈر پاس ورڈ';
$lang['liv_acc_htm_10'] = 'انویسٹر پاس ورڈ';

$lang ['liv_acc_htm_11'] = 'فون پاس ورڈ';
$lang['liv_acc_htm_12'] = 'ایم ٹی 4 لائیو سرور';
$lang ['liv_acc_htm_13'] = 'ڈاون لوڈ ایم ٹی 4 پلیٹ فارم';
$lang['liv_acc_htm_14'] = 'اپنی لاگ ان معلومات ہمیشہ  محفوث رکھیں';
$lang['liv_acc_htm_15'] = ' ہم تجارت کے لئے اپ کے فیصلہ کا خیر مقدم کرتے ہیں آپ 30 فیصد  بونس حاصل کرسکتے ہیں';

$lang['liv_acc_htm_16'] = 'بونس';
$lang['liv_acc_htm_17'] = ' آفر اپنے لائیو  اکاونٹ میں رقم جمع کروائیں اور ہر دفعہ رقم جمع کروانے پر 30 فیصد بونس حاصل کریں';
$lang['liv_acc_htm_18']  = 'ہم آپ کو رقم جمع کروانے کروانے کے لئے بہت سے سسٹم پیش کرتے ہیں جو کہ فوری اور محفوظ بھی ہیں جیساء کہ  سکرل ، پے پال ، ویب منی ، نیٹلر ، پے کو اور بہت سے مزید معلومات کے لئے یہاں کلک کریں';
$lang ['liv_acc_htm_19'] = 'ڈیپازٹ کے طریقہ کار';
$lang['liv_acc_htm_20'] = 'آپ ایک ریٹیل صارف ہیں اور اگر آپ  اس میں تبدیلی چاھتے ہیں تو اس کے لئے ہمیں درخواست دے سکتے ہیں اور ہدایات پر عمل کرسکتے ہیں آپ اپنی تجارت  درخواست قبول ہونے پر شروع کرسکتے ہیں';

$lang['liv_acc_htm_21'] = 'مزید معلومات کے لئے بلا جھجک ہم سے  رابطہ کریں';
$lang['liv_acc_htm_22'] = 'ہم آپ کی کامیاب تجارت کے لئے خواہاں ہیں';
$lang ['liv_acc_htm_23'] = 'نیک تمانیں';
$lang['liv_acc_htm_24'] = 'فاریکس مارٹ ٹیم';