<?php

$lang['ndr_00'] = 'محترم صارف';
$lang['ndr_01'] = 'ہمیں آپ کی نو ڈیپازٹ کو حاصل کرنے کی درخواست ملی ہے براہ کرم یہ نوٹ کریں کہ اس کی  بڑھتی مقبولیت کی وجہ سے ہماری کمپنی کو آپ کے ملک سے بہت سے درخواستیں وصول ہوئیں ہیں اور اپ کی درخواست  انتظار کے مرحلہ میں ہے اس کو دیکھنے میں کئی ہفتے یا مہینے لگ سکتے ہیں';
$lang['ndr_02'] = 'جب تک آپ کی درخواست پر کوئی فیصلہ نہیں ہوجاتا تب تک آپ ڈیمو اکاونٹ کو استعمال کرنے کا موقع  حاصل کرسکتے ہیں اور کمپنی کی سروسز کا معیار جان سکتے ہیں آپ پلیٹ فارم ڈاون لوڈ کرسکتے ہیں';
$lang['ndr_03'] = 'اس کے علاوہ ہمارے پاس ڈیمو اکاونٹس کے لئے ایک مقابلہ بھی ہے جس میں اپ جیتنے کی صورت  میں تجارت کے لئے رقم بھی حاصل کرسکتے ہیں';
$lang['ndr_04'] = 'اس کے علاوہ اپ رئیل اکاونٹ میں رقم بھی جمع کرواسکتے ہیں اور اس پر 30 فیصد بونس حاصل  کرسکتے ہیں مثلا اگر آپ 1000 ڈالر جمع کراوئیں تو 1300 ڈالرز کا بیلنس ہوجائے گا اسی طرح 10000 پر 13000 کا ';
$lang['ndr_05'] = 'یہ نوٹ کریں کہ ڈیمو اکاونٹ میں کام یا رقم جمع کروانے سے آپ کے نو ڈیپازٹ بونس کو حاصل  کرنے کے امکانات میں آضافہ ہوجائے گا ';
$lang['ndr_06'] = 'ہم فاریکس مارٹ میں اپ کی کامیاب تجارت کے لئے خواہاں ہیں کسی بھی سوال کی صورت میں ہماری  سپورٹ ٹیم سے بلا جھجک رابطہ کریں';
$lang['ndr_07'] = 'خیر اندیش';
$lang['ndr_08'] = 'فاریکس مارٹ ٹیم';