<?php

$lang['refer_00'] = 'ان صارفین کی فہرست دیکھیں کہ جنہوں سے فاریکس مارٹ میں اکاونٹ اوپن کئے ہیں اور یہ کہ وہ کس تاریخ کو رجسٹرڈ ہوئے ہیں';
$lang['refer_01']='کُل رجسٹرڈ ریفرل';
$lang['refer_02']='مصدقہ ریفرل';
$lang['refer_03']='غیر مصدقہ ریفرل';
$lang['refer_04']='مصدقہ ریفرل سے مراد وہ صارفین ہیں جنہوں سے نوڈیپازٹ بونس حاصل نہیں کیا لیکن انہوں سے اکاونٹ میں رقم جمع کروادی ہے';
$lang['refer_05']='تاریخ اندراج';
$lang['refer_06']='ریفرل کے لئے اکاونٹ نمبر';
$lang['refer_07']='غیر مصدقہ ریفرل سے مراد وہ صارفین ہیں کہ جنہوں سے نو ڈیپازٹ بونس حاصل کیا ہے اور ابھی اس میں کوئی ڈیپازٹ نہیں کیا ہے';
$lang['refer_08']='اوپن کئے گئے اکاونٹ کے گراف شماریات';