<?php
$lang['s_1-a'] = 'فاریکس مارٹ | آن لاِئن فاریکس بروکر ہوم پیج';
$lang['s_1-b'] = 'بڑا سوچیں ، فاریکس میں تجارت کریں بطور آپ کے قابل بھروسہ پارٹنر کے فاریکس مارٹ کا مطمع نظر  آپ کو بہترین سافٹ وئیر اور شاندار تجارتی تجربہ فراہم کرنا ہے';


$lang['s_2-a'] = 'کمپنی کے بارے میں';
$lang['s_2-b'] = 'بطور آپ کے قابل بھروسہ تجارتی پارٹنر کے فاریکس مارٹ آپ کو بہترین سافٹ وئیر ، بے مثل تجارتی  تجربہ ، آپ کے اکاونٹ کی حفاظت اور بہترین تجارتی علم فراہم کرتا ہے';

$lang['s_3-a'] = 'کمپنی نیوز';
$lang['s_3-b'] = 'بڑا سوچیں ، فاریکس میں تجارت کریں بطور آپ کے قابل بھروسہ پارٹنر کے فاریکس مارٹ کا مطمع نظر  آپ کو بہترین سافٹ وئیر اور شاندار تجارتی تجربہ فراہم کرنا ہے';


$lang['s_4-a'] = 'ہم ہی کیوں | آباوٹ | فاریکس مارٹ';
$lang['s_4-b'] = 'فاریکس مارٹ واضح طور پر آپ کا قابل بھروسہ اور بہترین تجارتی پارٹنر بننا چاھتا ہے';

$lang['s_5-a'] = 'ڈیپازٹ اور ود ڈرا | آباوٹ  | فاریکس مارٹ';
$lang['s_5-b'] = 'اپنے اکاونٹ سے رقم بھیجنا یا وصول کرنا پہلے کبھی اتنا محفوظ اور آسان نہ تھا';

$lang['s_6-a'] = 'لائسنس اور قواعد| آباوٹ | فاریکس مارٹ';
$lang['s_6-b'] = 'فاریکس مارت سائپرس سیکٹورٹی اور ایکسینج کمیشن سے رجسٹرڈ ہے اور اس کا لائسنس نمبر  266/15 ہے';

$lang['s_7-a'] = 'اکاونٹ کی تصدیق| آباوٹ | فاریکس مارٹ';
$lang['s_7-b'] = 'اکاونٹ کی تصدیق کروائیں اور تمام سروسز تک رسآئی حاصل کریں یہ عمل ہماری ویب سآئٹ کے ذریعہ  مکمل کیا جاسکتا ہے اگر آپ کے اکاونٹ کی تصدیق نہیں ہوئی ہے تو آپ تمام سروسز حاصل نہیں کرسکتے ہیں';

$lang['s_8-a'] = 'لاس پلماس | آباوٹ | فاریکس مارٹ';
$lang['s_8-b'] = 'بڑا سوچیں ، فاریکس میں تجارت کریں بطور آپ کے قابل بھروسہ پارٹنر کے فاریکس مارٹ کا مطمع نظر  آپ کو بہترین سافٹ وئیر اور شاندار تجارتی تجربہ فراہم کرنا ہے';

$lang['s_9-a'] = 'اکاونٹ ٹائپ | ایم ٹی 4 اکاونٹ';
$lang['s_9-b'] = "فاریکس مارٹ کے ساتھ اپنے تجارتی تجربہ کا آغاز ہیں ہم دو طرح کے لائیو اکاونٹس فراہم کرتے ہیں  جس کی تفصیل کے لئے ویب سآئٹ دیکھی جاسکتی ہے 'فاریکس مارٹ کے ساتھ اپنے تجارتی تجربہ کا آغاذ کریں ، بہترین  ریٹس ، شاندار پلیٹ فارم اور فوری تجارتی عمل درآمد سے لطف اندوز ہو";

$lang['s_10-a'] = 'ڈیمو اکاونٹس | فاریکس مارٹ';
$lang['s_10-b'] = 'فاریکس سیکھنے کے لئے لائیو اکاونٹ بنانے کی کوئی ضرورت نہیں ہے ڈیمو اکاونٹ بنائیں اور بغیر  کسی رسک کے اپنے تجارتی ہنر میں نکھاریں ';

$lang['s_11-a'] = 'فاریکس مارٹ سٹینڈرڈ | فاریکس مارٹ';
$lang['s_11-b'] = 'فاریکس مارٹ کے ساتھ اپنے تجارتی تجربہ کا آغاذ کریں ، شاندار پلیٹ فارم اور فوری تجارتی عمل  درآمد سے لطف اندوز ہوں ';

$lang['s_12-a'] = 'فاریکس مارٹ زیرو سپریڈ | فاریکس مارٹ';
$lang['s_12-b'] = 'فاریکس مارٹ کے ساتھ اپنے تجارتی تجربہ کا آغاذ کریں ، بہترین ریٹس ، شاندار پلیٹ فارم اور فوری  تجارتی عمل درآمد سے لطف اندوز ہوں ';


$lang['s_13-a'] = 'فاریکس مارٹ ایم ٹی 4 | میٹا ٹریڈر';
$lang['s_13-b'] = 'میٹا ٹریڈر 4 آپ کو اس قابل کرتا ہے کہ آپ ایک ہی وقت میں 4 چارٹ دیکھ سکیں اور ان سے تجارت  کرسکیں اور کئی آڈرز لگا سکیں';

$lang['s_14-a'] = 'فاریکس | فاریکس مارٹ انسٹرومنٹ';
$lang['s_14-b'] = 'فاریکس مارٹ پیش کرتا ہے فنانشل انسٹرومنٹس کی ایک وسیع رینج اس کے ساتھ ساتھ سپاٹ میٹلز پر  سی ایف ڈی اور شئیرز';

$lang['s_15-a'] = 'شئیرز | فاریکس مارٹ انسٹرومنٹس';
$lang['s_15-b'] = 'سٹاک میں اس طرح تجارت کریں کہ جیساء پہلے کبھی نہیں ہوئی ہوگی 200 سے ذائد معروف امریکی  اور برطانوی شئیرز میں شارٹ اور لانگ پوزیشن لیں';

$lang['s_16-a'] = 'سپاٹ میٹلز | فاریکس مارٹ انسٹرومنٹ';
$lang['s_16-b'] = 'ہمارا مقصد سپاٹ میٹلز میں اور کرنسی کراسسز میں بہترین سپریڈ اور لیوریج فراہم کرنا ہے';

$lang['s_17-a'] = 'بونسسز   | فاریکس مارٹ';
$lang['s_17-b'] = 'فاریکس مارٹ میں 30 فیصد اور نو ڈیپازٹ بونس موجود ہیں';

$lang['s_18-a'] = 'خوش امدید 30 فیصد بونس | فاریکس مارت';
$lang['s_18-b'] = ' ذیادہ سرمایہ کے ساتھ تجارت کریں اور ذیادہ نفع کمائیں - جب کوئی صارف فاریکس مارٹ میں اکاونٹ  کھولتا ہے اور رقم جمع کرواتا ہے وہ اپنی جمع کروائی گئی رقم کا 30 فیصد بونس حاصل کرسکتا ہے - مثلا اگر وہ 100 ڈالرز  جمع کرواتا ہے تو اس کو 30 ڈالرز کا بونس اپنے اکاونٹ میں ملے گا اور اس کا کُل بیلنس 130 ڈالرز ہوجائے گا ہمارا سسٹم  خود سے اس کا تعین کرتا ہے اور یہ بونس کمپنی کی جانب سے آتا ہے اور کوئی ای کرنسی نہیں ہے';

$lang['s_19-a'] = 'نو ڈیپازٹ بونس | فاریکس مارٹ';
$lang['s_19-b'] = 'فاریکس مارٹ نو ڈیپازٹ اور 30 فیصد بونس';

$lang['s_20-a'] = 'فوائد   | فاریکس مارٹ';
$lang['s_20-b'] = 'پارٹنرز کے لئے فاریکس مارٹ سے آپ بروقت رقم ، بہترین ریٹس اور ہر صارف پر لامحدود کمیشن  حاصل کرسکتے ہیں';

$lang['s_21-a'] = 'ایفی لی ایٹ لنک | فاریکس مارٹ';
$lang['s_21-b'] = 'اپنے ایفی لی ایٹ لنک کے صارفین لانے سے آپ حاصل کرسکتے ہیں کمیشن اور کما بھی سکتے ہیں';

$lang['s_22-a'] = 'کمیشن کی تفصیلات | فاریکس مارٹ';
$lang['s_22-b'] = 'کمائیں کہ جب اپ کے صارفین کمائیں آج ہی ہمارے پارٹنر بنیں اور آمدن کا 50 فیصد حصہ حاصل  کریں ';

$lang['s_23-a'] = 'فرینڈ ریفرل | فاریکس مارٹ پارٹنرز';
$lang['s_23-b'] = 'لوگوں کا کام کرنے دیں جب وہ کمائیں گے تو آپ بھی کمائیں گے';

$lang['s_24-a'] = 'ویب ماسٹر  | فاریکس مارٹ پارٹنرز';
$lang['s_24-b'] = 'آپ نئی ویب سائٹ بنا رہے ہوں اور موجودہ میں بہتری لا رہے ہوں ہم اپ کی مدد کریں گے اور آپ کو  آپ کی ویب سآئٹ کے لئے تشہیری مواد فراہم کریں گے';

$lang['s_25-a'] = 'آن لائن پارٹنر | فاریکس مارٹ پارنٹرز';
$lang['s_25-b'] = 'اپنی ویب ٹریفک کا استعمال کرین اور اپنے صارفین اور ان کی ٹریڈز کو مانیٹر کرتے ہوئے نفع حاصل  کریں';

$lang['s_26-a'] = 'آن لائن پارٹنر | فاریکس مارٹ پارٹنرز';
$lang['s_26-b'] = 'اپنی ویب ٹریفک کا استعمال کرین اور اپنے صارفین اور ان کی ٹریڈز کو مانیٹر کرتے ہوئے نفع حاصل  کریں';

$lang['s_27-a'] = 'لوکل آفس پارٹنر | فاریکس مارٹ پارٹنرز';
$lang['s_27-b'] = 'فاریکس مارٹ کے افیشل پارٹنر بنیں اپنے کلائنٹ نیٹ ورک میں اضافہ کریں جو کہ ہماری جدید تجارتی  ٹیکنالوجی اور مسابقاتی ریٹ سے ممکن ہوگی';

$lang['s_28-a'] = 'پارٹنر شپ اندراج | فاریکس مارٹ';
$lang['s_28-b'] = 'لوگوں کا اپنے لئے کام کرنے دیں آپ کو صرف ہماری تشہیری کرنی ہے اور صارفین کو کمپنی کا  صارف بنانا ہے جب وہ کمائیں گے تو آپ بھی کمائیں گے';

$lang['s_29-a'] = 'بینرز میٹریل | فاریکس مارٹ';
$lang['s_29-b'] = 'شاندار جدید اور نظر کو موہ لینے والے بینرز آپ کی ویب سائٹ یا بلاگ کو چار چاند لگاتے ہیں';

$lang['s_30-a'] = 'انفارمر میٹریلز | فاریکس مارٹ';
$lang['s_30-b'] = 'فاریکس مارٹ پیش کرتا ہے بہت سے انفارمرز جو کہ صارف یا پارٹنر کی ویب سائٹ پر لگ سکتے  ہیں';

$lang['s_31-a'] = 'منی فال نامی مقابلہ کا اندراج | فاریکس مارٹ';
$lang['s_31-b'] = 'منی فال نامی مقابلہ کا اندراج';

$lang['s_32-a'] = 'منی فال نامی مقابلہ کی ریٹنگ | فاریکس مارٹ';
$lang['s_32-b'] = 'منی فال نامی مقابلہ کی ریٹنگ کا چارٹ';

$lang['s_33-a'] = 'منی فال مقابلہ کے فاتح | فاریکس مارٹ';
$lang['s_33-b'] = 'منی فال نامی مقابلہ کے فاتحین کا چارٹ';

$lang['s_34-a'] = 'منی فال مقابلہ کے لئے اندراج | فاریکس مارٹ';
$lang['s_34-b'] = 'فاریکس مارٹ کے مقابلہ میں منی فال کے عمومی قواعد ، شرکاء ، نتائج کی اشاعت ، اور زبان کی  معلومات حاصل کریں';

$lang['s_35-a'] = 'وی پی ایس ہوسٹنگ| فاریکس مارٹ';
$lang['s_35-b'] = 'وی پی ایس کی تفصیلات : وی پی ایس کی سہولیات حاصل کرنے کے لئے سپورٹ ٹیم سے رابطہ  کریں  support@forexmart.com. مفت وی پی ایس سروس کے لئے صارفین کو اپنے اکاونٹ میں کم از کم 500 ڈالرز  کی یا اس سے مساوی رقم جمع کروانا ہوگی اور اس سروس کو جاری رکھنے کے لئے صارف کو کم از کم ہر ماہ 5۔0 روانڈ  ٹریڈز کرنا ہونگی';

$lang['s_36-a'] = 'فاریکس چارٹ | فاریکس مارٹ';
$lang['s_36-b'] = 'فاریکس چارٹ';

$lang['s_37-a'] = 'ہم سے رابطہ کریں | فاریکس مارٹ';
$lang['s_37-b'] = 'فاریکس مارٹ ہفتہ میں 5 دن روانہ کے 24 گھنٹے آپ کی رہمنائی اپنے لئے اعزاز سمجھتا ہے';

$lang['s_38-a'] = 'ایف اے کیو | فاریکس مارٹ';
$lang['s_38-b'] = 'فاریکس تجارت ، پراڈکٹس اور سروسز کے حوالے سے مزید جانیں';

$lang['s_39-a'] = 'فاریکس گلاسری | فاریکس مارٹ';
$lang['s_39-b'] = 'فاریکس گلاسری';

$lang['s_40-a'] = 'لیگل ڈاکومنٹس | فاریکس ماٹ';
$lang['s_40-b'] = 'تمام لیگل ڈاکومنٹس کی ریڈ ایبل اور ڈاون لوڈ ایبل فہرست';


$lang['s_41-a'] = 'فاریکس مارٹ لائیو اکاونٹ | ایم ٹی 4 اکاونٹس';
$lang['s_41-b'] = 'فاریکس مارٹ کے ساتھ اپنے تجارتی تجربہ کا آغاز کریں اور فوری تجاری عمل درآمد اور شاندار پلیٹ  فارم سے لطف اندوز ہوں';

$lang['s_42-a'] = 'پرائیوسی پالیسی | فاریکس مارٹ';
$lang['s_42-b'] = 'پرائیوسی پالیسی کی ڈاکومینٹیشن';

$lang['s_43-a'] = 'رسک کی تنبیہ | فاریکس مارٹ';
$lang['s_43-b'] = 'رسک کے حوالے سے تنبیہ صارفین کو ترمیم شدہ قانون 144 آئی برائے 2007 فراہم کی جاتی ہیں';

$lang['s_44-a'] = 'شرائط و ضوابط | فاریکس مارٹ';
$lang['s_44-b'] = 'شرائط و ضوابط سروسز ایگریمنٹ کے فریم ورک کو ظاہر کرتی ہیں جو کہ کمپنی کی جانب سے فراہم  کی کجانے والی سروسز کے تناظر میں ہوتی ہیں';

$lang['s_45-a'] = 'بہترین عمل درآمد کی پالیسی | فاریکس مارٹ';
$lang['s_45-b'] = 'کمپنی عمل درآمد کے لئے بہترین پالیسی رکھتی ہے تاکہ صارفین کے لئے بہترین نتائج حاصل کئے  جاسکیں';

$lang['s_46-a'] = 'شکایات پر عمل درآمد کا طریقہ کار | فاریکس مارٹ';
$lang['s_46-b'] = 'شکایت کے حل کے لئے طریقہ کار کے تحت صارفین کی جانب سے موصول ہونے والی شکایت کو  حل کیا جاتا ہے';

$lang['s_47-a'] = 'مفادات کے تضاد کی پالیسی | فاریکس مارٹ';
$lang['s_47-b'] = 'بعض مفادات کے تضادات مکمل طور پر حل نہیں کئے جاسکتے ہیں لہذا کمپنی اس ضمن میں ایک  شفاف ، اور آسان راہ اختیار کرتی ہے ';

$lang['s_48-a'] = 'صآرف کی درجہ بندیاں | فاریکس مارٹ';
$lang['s_48-b'] = 'جب ایک تجارتی اکاونٹ کھولا جاتا ہے تو صارف کو ایک ریٹیل صارف ، پروفیشنل صارف یا کاونٹر  پارٹی کے طور پر لیا جاتا ہے ';

$lang['s_49-a'] = 'انویسٹر کمپنسیشن فنڈ | فاریکس مارٹ';
$lang['s_49-b'] = 'یہ فنڈ صارف ، سرمایہ کاری اور اس سے منسلک سروسز پر بنیاد کرتا ہے ';

$lang['s_50-a'] = 'سروسز | فاریکس مارٹ';
$lang['s_50-b'] = 'سی ائی ایف لائسنس کے تحت کمپنی سرمایہ کاری سے اس سے منسلک سروسز فراہم کرتی ہے ';

$lang['s_51-a'] = 'ویب سائٹ کے استعمال کی شرائط | فاریکس مارٹ';
$lang['s_51-b'] = 'آپ اس ویب سائٹ اور اس میں موجود مواد کے استعمال کے حوالے سے شرائط و ضوابط سے اتفاق  کرتے ہین';

$lang['s_52-a'] = 'میرا اکاونٹ  | فاریکس مارٹ';
$lang['s_52-b'] = 'پرسنل یوزر اکاونٹ';

$lang['s_53-a'] = 'مائی اکاونٹ | اوپن ٹریڈنگ اکاونٹ | فاریکس مارٹ';
$lang['s_53-b'] = 'ائمپلائمنٹ کی تفصیلات اور اکاونٹ کنفرمیشن کی آپ ڈیٹ';

$lang['s_54-a'] = 'میرا اکاونٹ | موجودہ ٹریڈز | فاریکس مارٹ';
$lang['s_54-b'] = 'تمام موجودہ ٹریڈز اور پینڈنگ آڈرز چیک کریں - کلوز اور منسوح کی گئی ڈیلز کے لئے ہسٹری میں  جائیں';

$lang['s_55-a'] = 'میرا اکاونٹ | ہسٹری آف ٹریڈز | فاریکس مارٹ';
$lang['s_55-b'] = 'کسی ایک خاص دورانیہ کی کلوز کی گئیں اور منسوح کی گئیں ٹریڈز کے لئے ضروری معلومات فراہم  کریں';

$lang['s_56-a'] = 'میرا اکاونٹ | ہسٹری آف ٹریڈز | فاریکس مارٹ';
$lang['s_56-b'] = 'ہر لاٹ سائز کے لئے اور لیوریج کے لئے مارجن سائز اور پوائنٹ کاسٹ معلوم کریں یہ بات ذہن میں  رہے کہ لیوریج سائز پوائنٹ کاسٹ کو تبدیل نہیں کرتا اس کے علاوہ فاریکس مارٹ کے ساتھ تجارت خصوصی لاٹس پر منحصر  ہے';

$lang['s_57-a'] = 'میرا پروفائل | پرسنل معلومات | فاریکس مارٹ';
$lang['s_57-b'] = 'پرسنل اکاونٹ میں پرسنل معلومات تبدیل کریں';

$lang['s_58-a'] = 'میرا پروفائل | پاس ورڈ تبدیل کریں | فاریکس مارٹ';
$lang['s_58-b'] = 'ذاتی اکاونٹ کا پاس ورڈ تبدیل کریں';

$lang['s_59-a'] = 'میرا پروفائل | پاس ورڈ تبدیل کریں | فاریکس مارٹ';
$lang['s_59-b'] = 'اکاونٹ کی تصدیق کے لئے دستاویزات آپ لوڈ کریں';

$lang['s_60-a'] = 'میرا پروفائل | وی پی ایس | فاریکس مارٹ';
$lang['s_60-b'] = 'میٹا ٹریڈر 4 اکاونٹ کی معلومات';


$lang['s_61-a'] =  'فنانس | ڈیپازٹ | فاریکس مارٹ';
$lang['s_61-b'] =  'ڈیپازٹ ، ود ڈرال ، اکاونٹس کے درمیان ٹرانسفر اور لین دین کی ہسٹری';

$lang['s_62-a'] =  'فنانس | ود ڈرال | فاریکس مارٹ';
$lang['s_62-b'] =  'ڈیپازٹ ، ود ڈرال ، اکاونٹس کے درمیان ٹرانسفر اور لین دین کی ہسٹری';

$lang['s_63-a'] =  'فنانس | دو ڈرال | فاریکس مارٹ';
$lang['s_63-b'] =  'ڈیپازٹ ، ود ڈرال ، اکاونٹس کے درمیان ٹرانسفر اور لین دین کی ہسٹری';

$lang['s_64-a'] =  'فنانس | لین دین کی ہسٹری | فاریکس مارٹ';
$lang['s_64-b'] =  'ڈیپازٹ ، ود ڈرال ، اکاونٹس کے درمیان ٹرانسفر اور لین دین کی ہسٹری';

$lang['s_65-a'] =  'بونس | بونس شماریات | فاریکس مارٹ';
$lang['s_65-b'] =  'فاریکس مارٹ اپنے قابل قدر پارٹنرز کو خاص مقام دیتا ہے - آپ - ہم دو طرح کی بونس سیکمیں فراہم  کرتے ہین 30 فیصد بونس اور نو ڈیپازٹ بونس آپ اپنے اکاونٹ میں شامل ہونے والی بونس کی رقم کو نوٹ کرسکتے ہیں یہ یاد  رہے کہ ایک بونس کسی دوسرے بونس کے ساتھ استعمال نہیں کیا جاتا ہے';

$lang['s_66-a'] =  'بونس | بونس شماریات | فاریکس مارٹ';
$lang['s_66-b'] =  'فاریکس مارٹ اپنے قابل قدر پارٹنرز کو خاص مقام دیتا ہے - آپ - ہم دو طرح کی بونس سیکمیں فراہم  کرتے ہین 30 فیصد بونس اور نو ڈیپازٹ بونس آپ اپنے اکاونٹ میں شامل ہونے والی بونس کی رقم کو نوٹ کرسکتے ہیں یہ یاد  رہے کہ ایک بونس کسی دوسرے بونس کے ساتھ استعمال نہیں کیا جاتا ہے';

$lang['s_67-a'] =  'پارٹنر شپ | کمیشن | فاریکس مارٹ';
$lang['s_67-b'] =  'پارٹنر شپ کمیشن پیج';

$lang['s_68-a'] =  'پارٹنر شپ | کلک | فاریکس مارٹ';
$lang['s_68-b'] =  'پارٹنر شپ کلک شماریات';

$lang['s_69-a'] = 'پارٹنر شپ | ریفرل | فاریکس مارٹ';
$lang['s_69-b'] = 'پارٹنر شپ ریفرل شماریات';

$lang['s_70-a'] = 'پلیٹ فارم ڈاون لوڈ | فاریکس مارٹ';
$lang['s_70-b'] = 'پارٹنر شپ ریفرل شماریات';


$lang['s_71-a'] =  'جاون ویلارون';
$lang['s_71-b'] =  '
مکمل نام: جاون کارلوس ویلارون سان تانا
تاریخ پیدائش:  :17 جون 1975
مقام پیدائش : آر گایینون سپین
قد : 84۔1 میٹر 
کھیل کی پوزیشن : اٹیکنگ مڈ فیلڈ';
//las-juva

$lang['s_72-a'] =  'ڈیپازٹ انشورنس | فاریکس مارٹ';
$lang['s_72-b'] =  'ہمارا مطمع نظر صرف ایک ہی ہے کہ اور وہ اپنے صارفین کے لئے بہترین سروسز ہیں جن میں رقم  اور ان کے مفادات کا تحفظ سب سے اہم ہے';
//deposit-insurance
$lang['s_73-a'] =  'ایوارڈز | فاریکس مارٹ';
$lang['s_73-b'] =  'فاریکس مارٹ کا بنیادی مقصد اپنے صارفین کے انٹرسٹ / لگاو کو قائم رکھنا ہے چونکہ ہم مسلسل  بہترین پراڈکٹس اور سروسز فراہم کرتے ہیں لہذا ہمارے ادارے ہماری کمپنی کو یکجا کرنے کے ساتھ ساتھ اس کی شناخت ہیں  اور کامیابیوں میں اہم کردار ادا کررہے ہیں ';
//awards
$lang['s_74-a'] =  'اکاونٹ کا موازنہ | فاریکس مارٹ';
$lang['s_74-b'] =  'فاریکس مارٹ کے ساتھ اپنے فاریکس تجربہ کا آغاز لیں ہم دو طرح کے لائیو اکاونٹس فراہم کرتے ہیں  مزید معلومات کے لئے ویب سائٹ وزٹ کریں - بہترین ریٹس ، شاندار پلیٹ فارم اور دونوں اقسام کے اکاونٹس میں فوری عمل  داری کا لطف لیں';
//account-type
$lang['s_75-a'] =  'ٹکٹ کی قرعہ اندازی | فاریکس مارٹ';
$lang['s_75-b'] =  'فاریکس مارٹ یو ڈی لااس پلماس فٹ بال مقابلہ جات جو کہ گران کانرایا سٹیڈیم میں کھیلے جائیں گے  فاریکس مارٹ کے تمام صارفین اس مقابلہ میں حصہ لے سکتے ہیں  ';
//tiket-raffle
$lang['s_76-a'] =  'کاسٹ پر ایکشن سی پی اے | فاریکس مارٹ';
$lang['s_76-b'] =  'کاسٹ پر ایکشن پارٹنر شپ تمام ایفی لی ایٹس کو اس قابل کرتی ہے کہ وہ اپنے لائے ہوئے صارف  کے پہلے ڈیپازٹ کے پر ایک دفعہ کی کمیشن حاصل کریں - تمام کمیشن کی رقم ایک ماہ کے اندر اندر آپ کے اکاونٹ میں شامل  ہوجاتی ہے جس کا انحصار پہلی مرتبہ جمع کروائی گئی رقم پر ہوتا ہے';
//partnership/cpa
$lang['s_77-a'] =  'فاریکس مارٹ لوگو | فاریکس مارٹ';;
$lang['s_77-b'] =  'فاریکس مارٹ کے لوگوز پی این جی اور پی ڈی ایف فارمیٹ میں دستیاب ہیں ';
//logos
$lang['s_78-a'] =  'فاریکس مارٹ کرنسی کنورٹر | فاریکس مارٹ';
$lang['s_78-b'] =  'کرنسی ایکسینج ریٹ کا تبادلہ ہسٹوریکل ایکسینج ریٹ کے ڈیٹا سے کریں ';
// currency-conversion
$lang['s_79-a'] = 'فاریکس کیلکولیٹر | فاریکس مارٹ';
$lang['s_79-b'] = ' کرنسی پئیر میں تبادلہ ، پپ ویلیو کی موجودہ قیمت اور کرنسی پئیرز کی بنیاد پر مارجن ، لیوریج ، حجم  اور اکاونٹ کی کرنسی';
//forex-calculator
$lang['s_80-a'] = 'شروع کس طرح کریں | فاریکس مارٹ';
$lang['s_80-b'] = 'مارکیٹ کے اسرار و رموز جانیں ، قابل بھروسہ بروکر کا انتحاب کریں ،ڈیمو اکاونٹ کھولیں ، لائیو  جائیں';
//how-to-get-started
$lang['s_81-a'] = 'کال بیک | فاریکس مارٹ';
$lang['s_81-b'] = 'کال بیک | فاریکس مارٹ';
//call-back

//my location
$lang['s_82-a'] = 'کلائنٹ کیبنٹ میں سائن ان کریں | فاریکس مارٹ';
$lang['s_82-b'] = 'کلائنٹ کیبنٹ میں سائن ان کریں  | فاریکس مارٹ';
//client/signin
$lang['s_83-a'] = 'پارٹنر کیبنٹ میں سائن ان کریں | فاریکس مارٹ';
$lang['s_83-b'] = 'پارٹنر کیبنٹ میں سائن ان کریں | فاریکس مارٹ';
//partner/signin
$lang['s_83x-a'] = 'پاس ورڈ بھول گئے ہیں ؟| فاریکس مارٹ';
$lang['s_83x-b'] = 'پاس ورڈ بھول گئے ہیں ؟ | فاریکس مارٹ';
//forgot-password
$lang['s_84-a'] = 'ایس ایم ایس سکیورٹی | فاریکس مارٹ ';
$lang['s_84-b'] = 'ایس ایم ایس سیکورٹی  | فاریکس مارٹ';
//profile/sms_security
$lang['s_85-a'] = 'ڈیپازٹ اپشن  | بنک ٹرانسفر';
$lang['s_85-b'] = 'اپنے بنک اکاونٹ سے اپنے تجارتی اکاونٹ میں رقم جمع کروائیں یا نکلوائیں وہ بھی اپنی لوکل کرنسی  میں  رقم کا تبادلہ ہمارا بنک کرلے گا ';
//deposit/bank-transfer

$lang['s_86-a'] = 'ڈیپازٹ ڈیبٹ / کریڈٹ کارڈ ';
$lang['s_86-b'] = 'اپنے کریڈٹ کارڈ میں رقم رکھتے ہوئے ایک بہترین طریقہ سے اپنے تجارتی اکاونٹ کو ری چارچ  کریں';
//deposit/debit-credit-cards

$lang['s_87-a'] = 'ڈیپازٹ آپشن سکرم  ';
$lang['s_87-b'] = 'آپ بذریعہ ای میل سکرل / منی بوووکر کے اپنے اکاونٹ سے رقم جمع / نکلوا سکتے ہیں ';
//deposit/skrill

$lang['s_88-a'] = 'ڈیپازٹ اپشن  نیٹلر';
$lang['s_88-b'] = ' ایک انفرادی منی ٹرانسفر بزنس کے نیٹلر پیش کرتا ہے ایک آسان اور تیز رفتار طریقہ رقم جمع کروانے  اور نکلوالنے کے لئے';
//deposit/neteller

$lang['s_89-a'] = 'ڈیپازٹ اپشن  پیگزم';
$lang['s_89-b'] = 'پیگزم پیش کرتا ہے بہترین اور قابل بھروسہ طریقہ رقم جمع یا نکلوالنےکے لئے  ';
//deposit/paxum

$lang['s_89-a'] = 'ڈیپازٹ آپشن  ویب منی';
$lang['s_89-b'] = ' ویب منی ایک گلوبل ای والٹ سسٹم ہے کہ جس کی مدد سے آپ تجارتی اکاونٹ میں رقم جمع کروانے  کے ساتھ نکلوا بھی سکتے ہیں';
//deposit/webmoney

$lang['s_90-a'] = 'ڈیپازٹ آپشن پے پال';
$lang['s_90-b'] = 'پے پال ایک تیز رفتار اور محفوظ طریقہ ہے رقم وصول اور ارسال کرنے کا یا مرچنٹ اکاونٹ سیٹ آپ  کریں';
//deposit/paypal

$lang['s_91-a'] = 'ڈیپازٹ آپشن  ہائی پے والٹ';
$lang['s_91-b'] = ' ہائی پے والٹ ای والٹ سروس ہائی پے میڈیا کی جانب سے پیش کی جاتی ہے جو کہ آپ کی آن لائن  شاپنگ کو جدید ، آسان اور محفوظ بناتی ہے';
//deposit/hipay

$lang['s_92-a'] = 'ڈیپازٹ آپشن پے کو';
$lang['s_92-b'] = ' پے کو دنیا بھر میں کم ترین لین دین کی فیس کے ساتھ فراہم کرتا ہے آسان ، تیز رفتار اور محفوظ  طریقہ کہ جس کے ذریعہ آپ اپنے بلز جمع کروانے کے ساتھ رقم کا لین دین کرسکتے ہیں ';
//deposit/payco


$lang['s_93-a'] = 'ڈیپازٹ آپشن سوفورٹ';
$lang['s_93-b'] = 'سوفورٹ بنکنگ کے آن لائن شاپنگ سب سے آسان آپ اپنی بنک لاگ ان تفصیلات سے باآسانی اور  محفوظ انداز میں لاگ ان کریں';
//deposit/sofort

$lang['s_94-a'] = 'ڈیپازٹ آپشن  ین ڈکس منی';
$lang['s_94-b'] = 'ایک والٹ سے کچھ بڑھ کر ینڈیکس منی ایک آن لائن پے منٹ کا آسان اور سادہ سسٹم ہے  گھر کے بل  ادا کریں ، اپنی اقارب کو رقم منتقل کریں یا آن لائن خریداری کریں';
//deposit/yandexMoney

$lang['s_95-a'] = 'ڈیپازٹ آپشن  کیو وی';
$lang['s_95-b'] = ' آن لائن یا آف لائن خریدیں بل ادا کریں یا کسی قریبی کو کسی بھی وقت رقم ٹرانسفر کریں';
//deposit/qiWi

$lang['s_96-a'] = 'ڈیپازٹ آپشنز  پے مل';
$lang['s_96-b'] = 'پے مل آپ کو پیش کرتا ہے آن لائن پے منٹ سسٹم جو کہ آن لائن شاپنگ میں تمام لین دین کو آسان کرتا  ہے ';
//deposit/paymill


$lang['s_97-a'] = 'ڈیپازٹ آپشن  پے منٹ';
$lang['s_97-b'] = ' ویب منی ایک عالمی معیار کا ای والٹ فراہم کرنے والا ادارہ ہے جس کی مدد سے اپ اپنے اکاونٹ میں  رقم جمع کروانے کے ساتھ نکلوا بھی سکتے ہیں';
//deposit/payments

$lang['s_98-a'] = 'ڈیپازٹ آپشن  میگا ٹرانسفر';
$lang['s_98-b'] = 'میگا ٹرانسفر ایک عالمی سطح پر کام کرنے والا آن لائن لین دین کا جدید ، قابل بھروسہ اور بہترین  سسٹم ہے ';
//deposit/megaTransfer

$lang['s_99-a'] = 'اکاونٹس کے درمیان ٹرانفسر | فاریکس مارٹ';
$lang['s_99-b'] = 'اکاونٹس کے مابین ٹرانسفر | فاریکس مارٹ';
//transfer


$lang['s_100-a'] = 'دوست کو مدعو کریں  | بذریعہ ای میل مدعو کریں | فاریکس مارٹ';
$lang['s_100-b'] = 'دوست کو مدعو کریں  | بذریعہ ای میل مدعو کریں | فاریکس مارٹ';
//invite-friend/invite-by-email

$lang['s_101-a'] = 'دوست کو مدعو کریں  میرے دوست | فاریکس مارٹ';
$lang['s_101-b'] = 'دوست کو مدعو کریں  میرے دوست | فاریکس مارٹ';
//invite-friend/my-friends


$lang['s_102-a'] = 'دوست کو دعوت دیں  شماریات | فاریکس مارٹ';
$lang['s_102-b'] = 'دوست کو دعوت دیں  شماریات | فاریکس مارٹ';
//invite-friend/statistics

$lang['s_103-a'] = 'میل سپورٹ - کمپوز | فاریکس مارٹ';
$lang['s_103-b'] = 'میل سپورٹ - کمپوز | فاریکس مارٹ';
//mail-support/compose

$lang['s_104-a'] = 'میل سپورٹ مائی میل | فاریکس مارٹ ';
$lang['s_104-b'] = 'میل سپورٹ مائی میل | فاریکس مارٹ ';
//mail-support/my-mail

//partner links

$lang['s_105-a'] = 'ریبیٹ سسٹم - ڈیفالٹ | فاریکس مارٹ';
$lang['s_105-b'] = ' ریبیٹ سسٹم ہماری شراکت داری کو ذیادہ کارآمد اور نفع بخش بناتا ہے  فاریکس مارٹ ریبیٹ سسٹم  جیسے سسٹم کو پیش کرتے ہوئے خوشی محسوس کرتا ہے کہ اس نے ذیادہ کمیشن بنانے کا ایک موقع فراہم کیا ہے';
//rebate-system

$lang['s_106-a'] = 'ریبیٹ سسٹم - پرسنل ریبیٹ | فاریکس مارٹ';
$lang['s_106-b'] = ' ریبیٹ سسٹم ہماری شراکت داری کو ذیادہ کارآمد اور نفع بخش بناتا ہے  فاریکس مارٹ ریبیٹ سسٹم  جیسے سسٹم کو پیش کرتے ہوئے خوشی محسوس کرتا ہے کہ اس نے ذیادہ کمیشن بنانے کا ایک موقع فراہم کیا ہے';
//rebate-system/personal-rebate

$lang['s_107-a'] = 'ریبیٹ سسٹم| فاریکس مارٹ';
$lang['s_107-b'] = ' ریبیٹ سسٹم ہماری شراکت داری کو ذیادہ کارآمد اور نفع بخش بناتا ہے  فاریکس مارٹ ریبیٹ سسٹم  جیسے سسٹم کو پیش کرتے ہوئے خوشی محسوس کرتا ہے کہ اس نے ذیادہ کمیشن بنانے کا ایک موقع فراہم کیا ہے';
//rebate-system/statistics

$lang['s_108-a'] = 'فنانس دوڈار آپشن کریڈٹ / ڈیبٹ کارڈ  | فاریکس مارٹ';
$lang['s_108-b'] = 'اپنی رقم دنیا کے سرکردہ پے منٹ سسٹم میں رکھیں اور ویزا کریڈٹ / ڈیبٹ کارڈ استعمال کرتے ہوئے  رقم جمع کروائیں ';
//withdraw/debit-credit-cards
$lang['s_109-a'] = 'فنانس دوڈار آپشن سکرم  | فاریکس مارٹ';
$lang['s_109-b'] = ' سکرم منی بووکر آپ کو رقم ٹرانسفر کرنے کے قابل بناتا ہے اور آپ رقم حاصل بھی کرسکتے ہیں  بذریعہ ای میل';
//withdraw/skrill
$lang['s_110-a'] = 'فنانس دوڈار آپشن نیٹلر  | فاریکس مارٹ';
$lang['s_110-b'] = ' بطور ایک خود مختار منی ٹرانسفر بزنس کے نیٹلر پیش کرتا ہے آسان تیز رفتار سروسز تجارتی  اکاونٹ میں رقم جمع کروانے یا نکلوالنے کے لئے';
//withdraw/neteller
$lang['s_111-a'] = 'فنانس دوڈار آپشن پیگزم  | فاریکس مارٹ';
$lang['s_111-b'] = 'پیگزم آپ کو پیش کرتا ہے ایک تیز رفتار ، بہترین اور قابل بھروسہ سسٹم رقم وصول کرنے یا ارسال  کرنے کا ';
//withdraw/paxum
$lang['s_112-a'] = 'فنانس دوڈار آپشن پے پال  | فاریکس مارٹ';
$lang['s_112-b'] = 'پے پال تیز رفتار ہے اور رقم کی ترسیل کا ایک آسان طریقہ ہے آن لائن پے منٹ کریں ، رقم بھیجیں یا  مرچنٹ اکاونٹ بنائیں ';
//withdraw/paypal