<?php
$lang['tfa_0'] = 'آپ کا اکاؤنٹ دو مرحلہ توثیق کے ذریعہ محفوظ ہے';
$lang['tfa_off'] = 'دو مرحلہ توثیق بند کریں';
$lang['tfa_on'] = 'دو مرحلہ توثیق آن کریں';

$lang['tfa_h4'] = 'توثیق کار ترتیب دیں';



$lang['tfa_1'] = 'اپنے موبائل فون یا ٹیبلٹ کے لئے گوگل توثیقی ایپ انسٹال کریں۔';
$lang['tfa_1_1'] = '1. ایپ اسٹور (اپنے فون / ٹیبلٹ پر iOS آپریٹنگ سسٹم کے لئے) یا پلے مارکیٹ (اینڈرائیڈ سسٹم کے لئے) دیکھیں۔';
$lang['tfa_1_2'] = '2. گوگل توثیقی ایپ تلاش کریں۔';
$lang['tfa_1_3'] = '3. اسے مفت میں ڈاؤن لوڈ کریں اور اپنے فون / ٹیبلٹ پر انسٹال کریں۔';


$lang['tfa_2'] = 'پھر گوگل توثیوق کار کھولیں اور ترتیب دیں۔';
$lang['tfa_2_1'] = '1. گوگل توثیق کار میں "+" اور پھر "اسکین بار کوڈ" کو دبائیں.';
$lang['tfa_2_2'] = "اس بار کوڈ کو اسکین کرنے کے لئے اپنی ڈیوائس کا کیمرا استعمال کریں۔";
$lang['tfa_2_3'] = "بار کوڈ کو اسکین کرنے کے بعد ، توثیق کار ایپ کے ذریعہ تیار کردہ 6 ہندسوں کا توثیقی کوڈ درج کریں۔";


$lang['tfa_2_manul_title'] = "کیا اسکین نہیں کر پا رہے؟";
$lang['tfa_2_manul_title_2'] = "کیو آر کوڈ دکھائیں";
$lang['tfa_2_manual_1'] = "1. نیچے اکاؤنٹ نمبر اور خفیہ کی کاپی کریں";
$lang['tfa_2_manual_2'] = "2. اپنی موبائل ڈیوائس پر گوگل توثیقی ایپ میں دستی طور پر سیٹ اپ کریں۔";
$lang['tfa_2_manual_3'] = "3. اس بات کی یقین دہانی کریں کہ <b>الٹی گنتی</b> آن ہے۔"; 
$lang['tfa_2_manual_4'] ="اکاؤنٹ نمبر:";
$lang['tfa_2_manual_5'] ="خفیہ کی:";

$lang['tfa_2_manual_p'] = ' کوڈ الٹی گنتی پر دوبارہ ترتیب پاتے ہیں۔ اس کو کاپی کرنے کیلئے کوڈ کو دبائیں اور توثیقی ایپ کے ذریعہ تیار کردہ 6 ہندسوں کی توثیقی کوڈ درج کریں۔';


$lang['tfa_p'] = 'بار کوڈ کو اسکین کرنے کے بعد ، توثیق کار ایپ کے ذریعہ تیار کردہ 6 ہندسوں کا توثیقی کوڈ درج کریں۔';



$lang['tfa_cancel'] = 'منسوخ کریں';
$lang['tfa_vns'] = 'توثیق کریں اور محفوظ کریں';
$lang['tfa_code'] = 'کوڈ';
$lang['tfa_error_code']='غلط کوڈ';