<?php
$lang['ave_00'] = 'Добро пожаловать';
$lang['ave_01'] =  'Благодарим,что присоединились к нам';
$lang['ave_02'] = 'Ниже находятся Ваши логин и пароль. Убедитесь,что они хранятся в безопасности';
$lang['ave_03'] = 'Для подтверждения Вашего e-mail, пожалуйста, пройдите по этой ссылке';
$lang['ave_04'] = 'Пожалуйста, подтвердите Ваш адрес электронной почты';
$lang['ave_05'] = 'в течение часа, иначе регистрация будет недействительна, и Вам придется проходить регистрацию снова';
$lang['ave_06'] = 'Ваше имя пользователя';
$lang['ave_07'] = 'Ваш адрес электронной почты';
$lang['ave_08'] = 'Удачи!';
$lang['ave_09'] = 'Команда';
$lang['ave_10'] = ' ФорексМарт';
$lang['ave_11'] = 'Ссылка не работает? Скопируйте данную ссылку в адресную строку браузера';
$lang['ave_12'] = 'Закончите регистрацию';
