<?php

$lang['bon_dsc'] = 'ФорексМарт | Бонусы';
$lang['bon_kew'] = 'ФорексМарт | Бонусы';
$lang['bon_tit'] = 'ФорексМарт | Бонусы';

$lang['bon_sta_dsc'] = 'ФорексМарт | Бонус Статистика';
$lang['bon_sta_kew'] = 'ФорексМарт | Бонус Статистика';
$lang['bon_sta_tit'] = 'ФорексМарт | Бонус Статистика';

$lang['description'] = ' ФорексМарт придает большое значение нашему ценному партнеру - вам. Мы предлагаем два вида бонусов
                     Схемы 30% Бонус и Бездепозитный Бонус. Вы можете отслеживать сумму бонуса, зачисленного на ваш
                     учетная запись. Помните, что любой бонус не может быть использован в сочетании с другими типами бонусов.';

$lang['bon_17']='Бонус 20%';
$lang['bon_18']='Бонусное соглашение 20%';

$lang['bon_desc1']='ФорексМарт уделяет особое внимание самому ценному партнеру - вам. Мы предлагаем несколько типов бонусов. Вы можете отслеживать сумму бонусов, зачисленных на ваш счет. Обратите внимание, что разные типы бонусов не могут сочетаться на одном счете.';

$lang['bon_val1'] = 'Пожалуйста, введите правильный URL.';
$lang['bon_val2'] = 'Бездепозитный бонус';
$lang['bon_val3'] = 'Пожалуйста, оставьте ссылку на свой <strong> Facebook.com </ strong> или <strong> Vk.com </ strong>, чтобы получить бездепозитный бонус. Ожидайте контакт от менеджера ForexMart для завершения процесса .. ';
$lang['bon_val4'] = 'Введите ссылку на профиль здесь:';
$lang['bon_val5'] ='Ваш запрос успешно отправлен и находится в обработке. Пожалуйста, подождите, пока он будет зачислен на Ваш счет.';

$lang['ndb_pup1'] = 'У вас есть отложенный запрос на бездепозитный бонус.';
$lang['ndb_pup2'] = 'Бонус на бездепозитный депозит уже был востребован';
$lang['ndb_pup3'] = 'Бонус на депозит уже не был востребован.';
$lang['ndb_pup4'] = 'Бонус на депозит не был получен с номера счета';
$lang['ndb_pup5'] = 'Бонус без депозита был востребован.';
$lang['ndb_pup6'] = 'Счет превысил 7 дней бездепозитного бонуса';
$lang['ndb_pup7'] = 'Тип учетной записи не может требовать бездепозитный бонус';
$lang['ndb_pup8'] = 'У учетной записи есть транзакция депозита / с.';
$lang['ndb_pup9'] = 'Учетная запись не имеет права требовать бездепозитный бонус.';
$lang['bon_aval_1'] = 'Бонус доступен для вывода';
$lang['bon_aval_2'] = 'Нет бонусов для вывода';
