<?php

$lang['che_00'] = 'Приветствуем Вас';
$lang['che_01'] = 'Вы изменили Ваш e-mail на';
$lang['che_02'] = 'Пройдите по данной ссылке, чтобы подтвердить Ваш e-mail';
$lang['che_03'] = 'Ваш новый e-mail';
$lang['che_04'] = 'Данный e-mail был отправлен по запросу ';
$lang['che_05'] = 'пользователя’. Если Вы получили его ошибочно, не проходите по ссылке для подтверждения и удалите e-mail';
$lang['che_06'] = 'Благодарим Вас';
$lang['che_07'] = 'Команда';
$lang['che_08'] = 'ФорексМарт';
$lang['che_09'] = 'Ваш новый адрес e-mail на';
$lang['che_10'] = 'Подтвердите Ваш новый e-mail';
$lang['che_11'] = 'Ссылка не работает? Скопируйте данную ссылку в адресную строку браузера';
$lang['che_12'] = 'Ваш e-mail';