<?php


$lang['cpy_mon_dsc'] = 'ФорексМарт Копитрейд.';
$lang['cpy_mon_tit'] = 'ФорексМарт | Копитрейд ';
$lang['cpy_mon_kew'] = $lang['x_awd_tit'];
$lang['cpy_mon_h1_tit'] = 'Мониторинг аккаунта';

$lang['cpy_mon_par1'] = 'Лучшие трейдеры преуспевают, так как имеют четкую инвестиционную стратегию. Вы можете посмотреть, как они торгуют и копировать их сделки. Эта функция позволяет вам выбрать предпочительный стиль торговли из трех торговых счетов в ForexMart. Вы можете отслеживать их активность, ожидаемый уровень прибыли, риски, ордера, просадку и прошлые результаты.';
$lang['cpy_mon_par2'] = 'Сделки будут открыты автоматически после того, как вы подпишетесь на учетную запись. Это сделает вашу торговлю проще, чем когда-либо. Открытые сделки будут отображены на вашем счете. <br> Никаких требований, просто нажмите подписаться!';

$lang['cpy_mon_box_title'] = 'Название учетной записи';
$lang['cpy_mon_box_accnum'] = 'Номер счета:';
$lang['cpy_mon_box_reg'] = 'Регион:';
$lang['cpy_mon_box_bal'] = 'Баланс:';
$lang['cpy_mon_box_eqty'] = 'Средства:';
$lang['cpy_mon_box_but1'] = 'Копировать';
$lang['cpy_mon_box_but3'] = 'Отписаться';
$lang['cpy_mon_box_but2'] = 'Зарегистрироваться сейчас';
$lang['cpy_mon_box_but4'] = 'Закрыть';
$lang['cpy_mon_box_but5'] = 'Zoom';


$lang['cpy_mon_chart_subhead1'] = 'Нажмите и перетащите в область графика для увеличения';
$lang['cpy_mon_chart_subhead2'] = 'Сжать график для увеличения';
$lang['cpy_mon_msg1'] = 'Пожалуйста, войдите в свой аккаунт';
$lang['cpy_mon_msg2'] = 'Похоже, что-то случилось. Повторите попытку позже';
$lang['cpy_mon_msg3'] = 'не подписан на';
$lang['cpy_mon_subs'] = 'подписан на';
$lang['cpy_mon_lnk'] = 'здесь';
$lang['cpy_mon_sc_tit'] = 'ФОРЕКСМАРТ <b> КОПИТРЕЙД </b> УСЛОВИЯ';
$lang['cpy_mon_sec_li'] = 'Все торговые счета ФорексМарт могут подписаться на одну из перечисленных торговых стратегий, используя сервис Копитрейд (далее - Сервис), включая тех, кто использовал «Бездепозитный бонус» в качестве начального торгового капитала.';
$lang['cpy_mon_sec_li1'] = 'Подписчики могут копировать сделки и получать прибыль, выбирая из предоставленного списка. ФорексМарт будет автоматически копировать сделки в соответствии с подпиской топ-трейдера. ';
$lang['cpy_mon_sec_li2'] = 'Торговые счета с бездепозитным бонусом будут автоматически отменены после получения прибыли в размере 10% от суммы бонуса с использованием Сервиса. Чтобы продолжить подписку, клиент должен внести 50 долларов на свой счет. ';
$lang['cpy_mon_sec_li3'] = 'Подписка будет продолжена после транзакции депозита.';
$lang['cpy_mon_sec_li4'] = 'ФорексМарт не несет ответственности за убытки, которые могут возникнуть в результате использования сервиса.';
$lang['cpy_mon_sec_li5'] = 'Используя Сервиса клиент соглашается с текущими Условиями.';
$lang['cpy_mon_accnum'] = 'Номер счета';
$lang['cpy_mon_accbal'] = 'Баланс счета';
$lang['cpy_mon_bal'] = 'Баланс';
$lang['cpy_mon_msg5'] = 'Вы можете подписаться только на один аккаунт.';


// submonitoring
$lang['cpy_acc'] = 'учётная запись:';
$lang['cpy_frm'] = 'от даты';
$lang['cpy_to'] = 'на сегодняшний день';
$lang['cpy_op_trd'] = 'Открытие сделки';
$lang['cpy_cl_trd'] = 'Закрытие сделки';
$lang['cpy_sum_loss'] = "Сводная прибыль / убыток:";
$lang['cpy_bal'] = 'Баланс';
$lang['cpy_eqty'] = 'Средства';
$lang['cpy_mgn'] = 'Маржа';
$lang['cpy_apy'] = 'Применить';
$lang['cpy_rst'] = 'Cброс';
$lang['cpy_srvs_un'] = 'Служба временно недоступна';
$lang['cpy_sub_mtr'] = 'Специальный счет суб-мониторинга';
$lang['cpy_sub_cls'] = 'Закрыть';
$lang['cpy_mtr'] = 'Мониторинг аккаунта';


//investment nav
// location > forexMart_lang
$lang['xnv_copytade'] = 'Copy Trade';




//Agreement Section
$lang['cpy_trd_agrmnt0'] = 'Инструкция по регистрации в Cистеме КопиТрейд.';

$lang['cpy_trd_agrmnt1'] = '<b> Соглашение по использованию Cистемы КопиТрейд </b>.';

$lang['cpy_trd_agrmnt2'] = 'Настоящее трехстороннее Соглашение (именуемое в дальнейшем Соглашение) заключенное между группой компаний ФорексМарт (именуемой в дальнейшем Компания), клиентом ФорексМарт (именуемым в дальнейшем Подписчик), который намеренно предполагает копировать сделки какого-либо клиента Компании в режиме реального времени с целью получения прибыли, и который четко понимает все финансовые риски, а также клиентом – участником системы Копитрейд, который намерен разрешить Подписчику копировать свои сделки (именуемым в дальнейшем Трейдер).';

$lang['cpy_trd_agrmnt3'] = '<b>Определения</b>';

$lang['cpy_trd_agrmnt4'] = '"Компания" ФорексМарт предполагает группу компаний ФорексМарт, предоставляющую торговую платформу и систему взаиморасчетов между Подписчиком и Трейдером (именуемую в дальнейшем Система Копитрейд)';
$lang['cpy_trd_agrmnt5'] = '"Трейдером" называют клиента Компании, зарегистрированного в Системе Копитрейд в качестве Трейдера с целью или намерением предоставления своих сделок для копирования, а также управления своим счетом от своего имени и от имени Подписчиков, которые используют систему копирования его сделок.';
$lang['cpy_trd_agrmnt6'] = '"Подписчиком" называютклиента Компании, зарегистрированного в Системе Копитрейд в качестве Подписчика с целью или намерением копировать сделки Трейдера – участника Системы Копитрейд.';
$lang['cpy_trd_agrmnt7'] = '"Мониторинг" означает соответствующую страницу на веб-сайте Компании, на которой содержится информация о Трейдерах. Данная страница находится в открытом доступе на веб-сайте Компании в разделе Копитрейд кабинета Трейдера и кабинета Подписчика.';

$lang['cpy_trd_agrmnt8'] = '<b>Общие положения</b>';

$lang['cpy_trd_agrmnt9'] = 'Описание Системы Копитрейд';
$lang['cpy_trd_agrmnt10'] = 'Система Копитрейд - это программный продукт, который является разработкой и собственностью Компании, созданный с целью технически осуществлять и автоматизировать все процессы копирования, происходящие между торговыми счетами, открытыми в Компании. Система Копитрейд автоматизирует процессы следующим образом:';

$lang['cpy_trd_agrmnt11'] = 'Регистрация Подписчика в Системе Копитрейд;';
$lang['cpy_trd_agrmnt12'] = 'Регистрация Трейдера в Системе Копитрейд;';
$lang['cpy_trd_agrmnt13'] = 'Подписка на счет Трейдера с целью копирования и последующего исполнения ордеров Трейдера на счете Подписчика.';
$lang['cpy_trd_agrmnt14'] = 'Расчет комиссии, которая выплачивается Подписчиком Трейдеру за копирование и исполнение прибыльных сделок;';
$lang['cpy_trd_agrmnt15'] = 'Расчет комиссии за день подписки, которая выплачивается Подписчиком Трейдеру;';
$lang['cpy_trd_agrmnt16'] = 'Комиссия, которая зачисляется на счет Трейдера;';
$lang['cpy_trd_agrmnt17'] = 'Поправки, вносимые Трейдером в условия копирования его сделок;';
$lang['cpy_trd_agrmnt18'] = 'Поправки Подписчика в отношении параметров подписки на копирование сделок;';
$lang['cpy_trd_agrmnt19'] = 'Информация в режиме реального времени в отношении счета Трейдера и его отображение в Кабинете Подписчика.';

$lang['cpy_trd_agrmnt20'] = 'Система Копитрейд доступна любому Клиенту Компании в Кабинете Клиента после регистрации Клиента в Системе Копитрейд в качестве Подписчика или Трейдера. Статья 6 Соглашения разъясняет технические правила пользования Системой Копитрейд.';
$lang['cpy_trd_agrmnt21'] = 'Система Копитрейд подразумевает возможные риски, которые могут относиться как к сделкам, совершаемым Трейдером, так и к сделкам, скопированным Подписчиком. Кроме того, возможны технические неполадки из-за изъянов торговой платформы или Системы Копитрейд.';

$lang['cpy_trd_agrmnt22'] = '<b>Права и обязанности Компании.</b>';

$lang['cpy_trd_agrmnt23'] = 'Настоящее Соглашение определяет права и обязанности Компании в добавление к правам и обязанностям, установленным в Договоре Публичной Оферты, которая принята в момент регистрации торгового счета Клиентом. При условии правильного функционирования серверов Компании, Компания выполняет все обязанности, определенные настоящим Соглашением.';

$lang['cpy_trd_agrmnt24'] = 'Копирование сделок';
$lang['cpy_trd_agrmnt25'] = 'Компания одобряет запрос Подписчика на копирование сделок со счета Трейдера на счет Подписчика в течение 30 минут после того, как запрос был принят Трейдером.';
$lang['cpy_trd_agrmnt26'] = 'Компания обязуется копировать сделки со счета Трейдера на счет Подписчика в режиме реального времени с максимально допустимой задержкой 2 минуты.';
$lang['cpy_trd_agrmnt27'] = 'Копирование Ордеров со счета Трейдера на счет Подписчика, которые остаются открытыми меньше чем две минуты, может не состояться.';
$lang['cpy_trd_agrmnt28'] = 'Если Трейдер в рамках системы Копитрейд меняет настройки StopLoss или TakeProfit в уже открытой сделке, то вышеуказанные изменения могут быть применены к скопированным сделкам Подписчика с соответствующим запозданием, которое в среднем может составлять от 1 до 2 минут. Клиент безоговорочно согласен с возможными последствиями этого допустимого отклонения.';
$lang['cpy_trd_agrmnt29'] = 'Копирование опционов, купленных менее чем за 2 минуты до их активации, со счета Трейдера на счет Подписчика, может не состояться.';

$lang['cpy_trd_agrmnt30'] = 'Прибыли и убытки';
$lang['cpy_trd_agrmnt31'] = 'После того, как Трейдер принял запрос на копирование, Компания должна регулярно фиксировать прибыли убытки от сделок, открытых Трейдером, а также от сделок, скопированных на счет Подписчика. Такая отчетность должна публиковаться раз в час, а результаты должны быть доступны в Кабинете Клиента и Кабинете Трейдера.';

$lang['cpy_trd_agrmnt32'] = 'Отменить Подписку на копирование сделок';
$lang['cpy_trd_agrmnt33'] = 'В случае если Подписчик или Трейдер сделал запрос об отмене подписки на сделки, Компания должна обработать такой запрос в течение 30 минут. Прибыли, которые подлежат выплате Подписчику, могут отличаться от прибыли, отображенной в Кабинете Подписчика, при отмене запроса, включая случаи, когда Трейдер потерпел убытки и его сделки были закрыты по рыночному приказу stop-out в момент обновления информации.';

$lang['cpy_trd_agrmnt34'] = 'Защита средств Подписчика от вывода Трейдером';
$lang['cpy_trd_agrmnt35'] = 'Компания гарантирует, что Трейдер не в состоянии вывести любые средства со счета Подписчика в течение периода подписки. Кроме того, Трейдер не может вывести любую часть своих средств, которые требуются в качестве залога для открытия сделок.';

$lang['cpy_trd_agrmnt36'] = 'Предоставить информацию для связи';
$lang['cpy_trd_agrmnt37'] = 'Компания гарантирует, что информация для связи с Трейдером (электронная почта и номер телефона) находится в открытом доступе на странице мониторинга вместе с его счетом. Предоставленная информация может быть использована для связи с Трейдером.';
$lang['cpy_trd_agrmnt38'] = 'Компания гарантирует, что информация для связи с Подписчиком (электронная почта и номер телефона) доступна Трейдеру, чьи сделки – предмет копирования. Информация становится доступной Трейдеру после того, как он принял запрос Подписчика на копирование их сделок.';

$lang['cpy_trd_agrmnt39'] = 'Трейдер признает право Компании на частичную или полную отмену прибылей, полученных Трейдером в рамках Cистемы Копитрейд, если Компания обнаружит, что Трейдер подрывает репутацию компании любым способом связи, включая электронные сообщения, внутренние сообщения Подписчику, в описании проекта Копитрейд на странице мониторинга, социальных сетях и т.д.';
$lang['cpy_trd_agrmnt40'] = 'Компания имеет право изменить без предупреждения любую информацию о Трейдере в случае обнаружения фактов того, что Трейдер намеренно предоставил информацию, которая частично или полностью совпадает или созвучна информации, предоставленной другими Трейдерами, что может ввести Подписчиков в заблуждение. В некоторых случаях деятельность Трейдера в Системе Копитрейд может быть прекращена.';

$lang['cpy_trd_agrmnt41'] = 'Компания гарантирует начисление комиссий Трейдеру за повторное копирование его сделок. Если Трейдер №2 копирует сделки Трейдера №1 и продает их Подписчику №3, то Трейдер №2 выплачивает Трейдеру №1 комиссию в размере 10% от той комиссии, которая выплачивается Подписчиком №3 Трейдеру №2. То есть, комиссия выплачивается согласно пункту 6.9. настоящего Соглашения.';

$lang['cpy_trd_agrmnt42'] = 'Компания гарантирует подписку на условиях, выбранных Подписчиком. Сделки копируются со счета Трейдера на счет Подписчика на условиях, определенных Трейдером в настройках, выбранных Подписчиком. Условия копирования сохраняются на определенный период подписки, когда Подписчик оформляет подписку на Трейдера. Если Трейдер меняет условия копирования, то новые условия применяются только к новым подпискам.';

$lang['cpy_trd_agrmnt43'] = '<b>Права и обязанности Подписчика</b>';

$lang['cpy_trd_agrmnt44'] = 'Настоящее Соглашение устанавливает права и обязанности Подписчика в дополнение к правам и обязанностям, предусмотренным в Договоре Публичной Оферты, принятой в момент регистрации торгового счета Клиента. Подписчик обладает правами в той степени, которую позволяет программные и технические возможности Компании. В случае технических проблем и/или программных сбоев, Компания не может гарантировать полное соблюдение прав Подписчика.';

$lang['cpy_trd_agrmnt45'] = 'Признание рисков';
$lang['cpy_trd_agrmnt46'] = 'Подписчик признает и предполагает все риски, изложенные в части 7 данного Соглашения. Подписчик понимает, что раскрытие рисков в данной главе может не содержать полную информацию о возможных рисках, и предполагает возникновение любых рисков, исходящих от Компании или третьей стороны.';

$lang['cpy_trd_agrmnt47'] = 'Признание технических правил Cистемы Копитрейд';
$lang['cpy_trd_agrmnt48'] = 'Подписчик признает и принимает технические правила Cистемы Копитрейд, описанные в статье 6 настоящего Соглашения, а также любые относящиеся к ним риски.';

$lang['cpy_trd_agrmnt49'] = 'Признание статуса Компании, изложенное ниже';
$lang['cpy_trd_agrmnt50'] = 'Подписчик осознает, что согласно данному Соглашению Компания осуществляет техническое исполнение Cистемы Копитрейд, отказываясь от ответственности за результаты сделок на счете Трейдера.';

$lang['cpy_trd_agrmnt51'] = 'Контакты с Трейдером по поводу управления счетом';
$lang['cpy_trd_agrmnt52'] = 'Подписчик должен напрямую обращаться к Трейдеру по любому вопросу, связанному с управлением счета Трейдера, используя информацию для связи, предоставленную согласно пункту 3.5. настоящего соглашения, если какое-либо условие копирования не четко обозначено Трейдером в Системе Копитрейд.';

$lang['cpy_trd_agrmnt53'] = 'Копирование сделок со счета Трейдера';
$lang['cpy_trd_agrmnt54'] = 'Подписчик может запросить копирование сделок с предпочтительного счета Трейдера в Кабинете Подписчика. Запрос на копирование сделок не гарантирует, что он будет принят Трейдером. Процесс копирования начинается в течение 30 минут после того, как запрос был принят Трейдером. Количество счетов для копирования сделок неограничено.';

$lang['cpy_trd_agrmnt55'] = 'Доступ к статистике на счете Трейдера';
$lang['cpy_trd_agrmnt56'] = 'Подписчик имеет беспрепятственный доступ к статистике в отношении баланса, свободных средств и прибылей на счете Трейдера в режиме реального времени, которая обновляется раз в час при нормальных рыночных условиях. Используя эту информацию, Подписчик может принять решение об отмене подписки на копирование сделок Трейдера. Однако Подписчик в курсе о возможных задержках в обновлении информации, которая не может превышать один час в нормальных условиях рынка.';

$lang['cpy_trd_agrmnt57'] = 'Закрытие сделок на счете Подписчика';
$lang['cpy_trd_agrmnt58'] = 'Сделки на счете Подписчика закрываются в режиме реального времени после их закрытия на счете Трейдера или же автоматически согласно пункту 6.13 настоящего Соглашения. Кроме того, торговая платформа позволяет Подписчику закрывать скопированные сделки на свое усмотрение.';

$lang['cpy_trd_agrmnt59'] = 'Отмена подписки';
$lang['cpy_trd_agrmnt60'] = 'Копирование сделок может быть отменено в следующих случаях:';

$lang['cpy_trd_agrmnt61'] = 'Трейдер или Подписчик сделали запрос на отмену подписки;';
$lang['cpy_trd_agrmnt62'] = 'У Подписчика недостаточно средств на счете;';
$lang['cpy_trd_agrmnt63'] = 'У Подписчика недостаточно средств на счете для оплаты комиссии Трейдеру.';

$lang['cpy_trd_agrmnt64'] = '<b>Права и обязанности Трейдера</b>';

$lang['cpy_trd_agrmnt65'] = 'Настоящее Соглашение устанавливает права и обязанности Трейдера в добавление к правам обязанностям, предусмотренным в Договоре Публичной Оферты, принятой в момент регистрации торгового счета Клиента. Трейдер обладает правами в той степени, которую позволяет программные и технические возможности Компании. В случае технических проблем и/или программных сбоев, Компания может быть не в состоянии гарантировать полное соблюдение прав Трейдера.';

$lang['cpy_trd_agrmnt66'] = 'Признание рисков';
$lang['cpy_trd_agrmnt67'] = 'Трейдер признает и предполагает все риски, изложенные в части 7 данного Соглашения. Трейдер понимает, что раскрытие рисков в данной главе может не содержать полную информацию о возможных рисках, и предполагает возникновение любых рисков, исходящих от Компании или третьей стороны. Трейдер осознает свою ответственность за убытки, понесенные им или его Подписчиками в результате его торговли на рынке Форекс.';

$lang['cpy_trd_agrmnt68'] = 'Признание технических правил Системы Копитрейд';
$lang['cpy_trd_agrmnt69'] = 'Трейдер признает и принимает технические правила системы Копитрейд, описанные в главе 6 данного Соглашения, а также относящиеся к ним любые риски.';

$lang['cpy_trd_agrmnt70'] = 'Признание статуса Компании, изложенное ниже';
$lang['cpy_trd_agrmnt71'] = 'Трейдер осознает, что согласно данному Соглашению Компания осуществляет техническое исполнение Системы Копитрейд, отказываясь от ответственности за результаты сделок на счете Трейдера. Компания не является доверителем или бенефициаром любых сделок и/или прибылей Трейдера.';

$lang['cpy_trd_agrmnt72'] = 'Контакты с Подписчиком по поводу управления счетом';
$lang['cpy_trd_agrmnt73'] = 'Трейдер должен напрямую обращаться к Подписчику по любому вопросу, связанному с управлением счета Трейдера, используя информацию для связи, предоставленную согласно пункту 3.5. настоящего Соглашения, если какое-либо условие копирования не четко обозначено Трейдером в Системе Копитрейд. Трейдер должен ответить на запрос Подписчика в течение 72 часов в период подписки и в течение 30 дней после того, как подписка была отменена.';

$lang['cpy_trd_agrmnt74'] = 'Информация по мониторингу';
$lang['cpy_trd_agrmnt75'] = 'После того, как Трейдер зарегистрировался в Системе Копитрейд, его/ее счет автоматически добавляется в Мониторинг, который доступен для просмотра на веб-сайте Компании, и в Кабинете Клиента. Подписчики могут использовать Мониторинг для поиска подходящего Трейдера.';

$lang['cpy_trd_agrmnt76'] = 'Принятие запроса от Подписчика на копирование сделок';
$lang['cpy_trd_agrmnt77'] = 'После того, как Трейдер зарегистрировался в Системе Копитрейд, он/она сможет принимать запросы Подписчиков на копирование сделок. Трейдер имеет право отклонить запрос в любой момент. Тем не менее, в случае, если Подписчик несет потери в результате скопированных сделок, Трейдер не может отменить подписку только своим решением без предварительного уведомления.';

$lang['cpy_trd_agrmnt78'] = 'Отмена подписки на копирование сделок в Системе Копитрейд';
$lang['cpy_trd_agrmnt79'] = 'Подписка на копирование сделок в Системе Копитрейд может быть отменена, если:';
$lang['cpy_trd_agrmnt80'] = 'Трейдер отменяет подписку при помощи нажатия на кнопку «Unsubscribe» в Кабинете Трейдера;';
$lang['cpy_trd_agrmnt81'] = 'Подписчик отменяет подписку при помощи нажатия на кнопку «Unsubscribe» в Кабинете Подписчика;';
$lang['cpy_trd_agrmnt82'] = 'На счете Подписчика недостаточно средств для оплаты комиссий Трейдеру;';
$lang['cpy_trd_agrmnt83'] = 'Компания отменяет подписку после того, как Подписчик или Трейдер подали заявку об отмене подписки в Службу поддержки;';
$lang['cpy_trd_agrmnt84'] = 'В случае, если Подписчик несет убытки в результате скопированных сделок, Трейдер не может отписаться единоличным решением без уведомления.';

$lang['cpy_trd_agrmnt85'] = 'Выплата вознаграждения в виде комиссий Трейдеру';
$lang['cpy_trd_agrmnt86'] = 'В случае, если Подписчик получил прибыль в результате скопированных сделок в течение периода подписки, на счет трейдера или иной счет зачисляются комиссии согласно главе 6 настоящего Соглашения, или, если это оговорено иначе, согласно пункту 6.9.';

$lang['cpy_trd_agrmnt87'] = '<b>Технические нормы Системы Копитрейд</b>';

$lang['cpy_trd_agrmnt88'] = 'Технические нормы Системы Копитрейд описывают ряд технических процессов и их продолжительность. Трейдер и Подписчик признают и имеют в виду любые возможные неполадки процессов, возникающие в результате технических проблем и/или программных сбоев.';
$lang['cpy_trd_agrmnt89'] = 'Технические нормы Системы Копитрейд применяются к следующим процессам:';
$lang['cpy_trd_agrmnt90'] = 'Регистрация Подписчика и Трейдера в Системе Копитрейд через Кабинет Клиента Компании;';
$lang['cpy_trd_agrmnt91'] = 'Хранение информации для связи, предоставленной Трейдером и Подписчиком. Информация используется для связи сторон – участников настоящего Соглашения;';
$lang['cpy_trd_agrmnt92'] = 'Запрос Подписчика на копирование сделок;';
$lang['cpy_trd_agrmnt93'] = 'Принятие или отклонение запроса Подписчика Трейдером;';
$lang['cpy_trd_agrmnt94'] = 'Сведения о сделках, скопированных Подписчиком со счета Трейдера;';
$lang['cpy_trd_agrmnt95'] = 'Сведения о валютных парах в сделках, которые будут скопированы Подписчиком;';
$lang['cpy_trd_agrmnt96'] = 'Сведения о комиссиях за каждую прибыльную сделку, которая будет выплачена Подписчиком Трейдеру;';
$lang['cpy_trd_agrmnt97'] = 'Сведения о комиссии на 0,01 лота каждой прибыльной сделки, которая будет выплачена Подписчиком Трейдеру;';
$lang['cpy_trd_agrmnt98'] = 'Сведения о доле прибыли, которая будет выплачена Подписчиком Трейдеру;';
$lang['cpy_trd_agrmnt99'] = 'Сведения о ежедневной комиссии, которая выплачивается Подписчиком Трейдеру каждый день, за исключением выходных и праздничных дней на Форексе;';
$lang['cpy_trd_agrmnt100'] = 'Копирование сделок в режиме реального времени на счет Подписчика со счета Трейдера;';

$lang['cpy_trd_agrmnt101'] = 'Запрос Подписчика об отмене подписки;';
$lang['cpy_trd_agrmnt102'] = 'Запрос Трейдера об отмене подписки;';
$lang['cpy_trd_agrmnt103'] = 'Окончание копирования со счета Трейдера на счет Подписчика;';
$lang['cpy_trd_agrmnt104'] = 'Каждому Подписчику предоставляется доступ к статистике в Системе Копитрейд в разделе Мониторинга, а также к информации о счете Трейдера;';
$lang['cpy_trd_agrmnt105'] = 'Автоматическое закрытие сделок на счете Подписчика.';

$lang['cpy_trd_agrmnt106'] = 'Регистрация';

$lang['cpy_trd_agrmnt107'] = 'Регистрация Подписчика';
$lang['cpy_trd_agrmnt108'] = 'После того, как Клиент подтвердил настоящее Соглашение в Кабинете Клиента Компании, он/она регистрируется в Системе Копитрейд в качестве Подписчика. В момент регистрации Подписчик предоставляет свои данные для связи (электронную почту, номер телефона и мессенджеры), которые будут доступны Трейдерам, чьи сделки копирует Подписчик. Подписчик может поменять свои данные для связи в любое время. Кабинет Подписчика доступен подписчику в Кабинете Клиента Компании после того, как Подписчик завершил регистрацию.';

$lang['cpy_trd_agrmnt109'] = 'Регистрация Трейдера';
$lang['cpy_trd_agrmnt110'] = 'После того, как Клиент подтвердил настоящее Соглашение в Кабинете Клиента Компании, он/она регистрируется в Системе Копитрейд в качестве Трейдера. В момент регистрации Трейдер предоставляет свои данные для связи (электронную почту, номер телефона мессенджеры), которые будут доступны Подписчикам, которые копируют сделки со счета Трейдера. Трейдер может поменять свои данные для связи в любое время. В момент регистрации Трейдер определяет сумму комиссий, которые будут зачисляться на счет Трейдера со счета Подписчика за каждую закрытую прибыльную сделку, скопированную Подписчиком, а также комиссии, которые зачисляются со счета Подписчика за каждый день подписки за исключением выходных дней на Форекс. Кабинет Трейдера доступен Трейдеру в кабинете Клиента Компании после того, как Трейдер завершит регистрацию.';

$lang['cpy_trd_agrmnt111'] = 'Запрос Подписчика на копирование сделок';
$lang['cpy_trd_agrmnt112'] = 'Подписчик запрашивает копирование сделок Трейдера, выбрав Трейдера из списка Мониторинга. В случае если Трейдер принял запрос, система должна начать копирование сделок в режиме реального времени в течение 30 минут после принятия этого запроса. В случае если Трейдер отклонил запрос, система не будет начинать копирование сделок на счет Подписчика.';

$lang['cpy_trd_agrmnt113'] = 'Принятие Трейдером запроса на копирование сделок';
$lang['cpy_trd_agrmnt114'] = 'Новые запросы на копирование сделок будут доступны Трейдеру в Кабинете Трейдера. Трейдер имеет право принять или отклонить любой запрос, выбрав соответствующую опцию в Кабинете Трейдера в течение 72 часов после получения запроса. В случае если Трейдер проигнорировал запрос, он будет автоматически отменен в течение 72 часов после его получения.';

$lang['cpy_trd_agrmnt115'] = 'Начало копирования сделок на счет Подписчика';
$lang['cpy_trd_agrmnt116'] = 'После того, как Трейдер принял запрос на копирование его/ее сделок на счет Подписчика, система начнет копирование сделок в режиме реального времени в течение 30 минут.';

$lang['cpy_trd_agrmnt117'] = 'Отмена копирования сделок на счет Подписчика';
$lang['cpy_trd_agrmnt118'] = 'После того, как Подписчик отписался от копирования сделок, система отменяет процесс копирования в течение 30 минут.';

$lang['cpy_trd_agrmnt119'] = 'Обновление информации о прибыли Трейдера и Подписчика';
$lang['cpy_trd_agrmnt120'] = 'Информация о прибыли Трейдера и Подписчика регулярно обновляется. Эта информация доступна в Кабинете Трейдера и Кабинете Подписчика.';

$lang['cpy_trd_agrmnt121'] = 'Комиссии, зачисляемые на счет Трейдера';
$lang['cpy_trd_agrmnt122'] = 'Расчет и зачисление комиссий на счет Трейдера – полностью автоматизированные процессы. После отмены подписки и в случае получения прибыли Подписчиком, комиссия за сделку, комиссия за 0,01 лот и доля прибыли будут удержаны со счета Подписчика и зачислены на счет Трейдера. Комиссия рассчитывается на основании результатов торговли (итоговая прибыль и итоговый убыток), полученных за период подписки в Системе Копитрейд. Ежедневная комиссия удерживается со счета Подписчика и зачисляется на счёт Трейдера в конце каждого дня, за исключением выходных дней на Форексе.';

$lang['cpy_trd_agrmnt123'] = 'Пополнение счета Трейдера';
$lang['cpy_trd_agrmnt124'] = 'Трейдер может пополнить свой торговый счет посредством стандартной процедуры в защищенном разделе на веб-сайте Компании. Внесенные средства зачисляются на счет Трейдера после их получения Компанией.';

$lang['cpy_trd_agrmnt125'] = 'Пополнение счета Подписчика';
$lang['cpy_trd_agrmnt126'] = 'Подписчик может пополнить свой торговый счет посредством стандартной процедуры пополнения в защищенном разделе на веб сайте Компании. Внесенные средства зачисляются на счет Подписчика после их получения Компанией.';

$lang['cpy_trd_agrmnt127'] = 'Доступ к статистике в Системе Копитрейд';
$lang['cpy_trd_agrmnt128'] = 'Статистика в Системе Копитрейд включает:';
$lang['cpy_trd_agrmnt129'] = 'Мониторинг счетов в Кабинете Клиента Компании. Страница Мониторинга может также отображаться на веб-сайте Компании и/или веб-сайтах официальных партнеров Компании;';
$lang['cpy_trd_agrmnt130'] = 'Информация о балансе и свободных средствах при последнем обновлении;';
$lang['cpy_trd_agrmnt131'] = 'Текущее копирование со счетов Трейдера и история подписки;';
$lang['cpy_trd_agrmnt132'] = 'Статистика Системы Копитрейд, предоставляемая Компанией, предназначена для того, чтобы Подписчик мог наблюдать за действиями Трейдера. Однако Трейдер и Подписчик должны быть в курсе о возможных задержках в обновлении статистики, которые не должны превышать 1-2 часа при нормальных условиях рынка.';

$lang['cpy_trd_agrmnt133'] = 'Автоматическое закрытие сделок на счете Подписчика.';
$lang['cpy_trd_agrmnt134'] = 'Если на счете Подписчика недостаточно средств для копирования сделок, то недавно скопированные сделки будут закрыты на счете Подписчика по текущей цене. Сделки не будут закрыты, если в Кабинете Клиента активирована функция «Сохранять сделки открытыми, если у вас недостаточно средств для открытия новых сделок».';
$lang['cpy_trd_agrmnt135'] = 'Если у Подписчика недостаточно средств для выплаты комиссии Трейдеру, то недавно скопированные сделки на счете Подписчика будут закрыты по текущей цене.';
$lang['cpy_trd_agrmnt136'] = 'Если счет Трейдера и счет Подписчика зарегистрированы на имя одного и того же физического или юридического лица или близких родственников, то копирование ордеров между такими счетами запрещено, если установлена комиссия за лот.';
$lang['cpy_trd_agrmnt137'] = 'Сделки, частично закрытые при противоположных позициях, не копируются на счет Подписчика.';

$lang['cpy_trd_agrmnt138'] = '<b>Предупреждение о рисках</b>';

$lang['cpy_trd_agrmnt139'] = 'Регистрируясь в Системе Копитрейд, Трейдер и Подписчик признают и принимают во внимание настоящее предупреждение о рисках.';
$lang['cpy_trd_agrmnt140'] = 'Подписчик четко понимает риск полного убытка в результате неуспешной торговли на счете Трейдера.';
$lang['cpy_trd_agrmnt141'] = 'Подписчик четко понимает, что любая информация, предоставленная в статистике системы Копитрейд согласно пункту 6.12 настоящего Соглашения, может отличаться от актуальной информации. В частности, Трейдер может понести значительные убытки, в то время как статистика еще не обновилась. Задержка в обновлении баланса, свободных средств и иной информации не должна превышать 1-2 часа при нормальных условиях рынка.';
$lang['cpy_trd_agrmnt142'] = 'Подписчик признает и берет на себя все риски, связанные с задержкой в обновлении статистики по прибыли, балансу и доступным средствам. Подписчик понимает, что информация, предоставленная в Кабинете Подписчика, может отличаться от информации, которая использовалась при расчете прибыли, полученной Подписчиком в результате копирования сделок.';
$lang['cpy_trd_agrmnt143'] = 'Подписчик и Трейдер признают и берут на себя все риски, связанные задержками при обработке запросов системой, причем такие задержки могут превышать 15 минут. В случае технических проблем со стороны Компании, Компания не может гарантировать своевременное одобрение или отмену подписки, а также обновлений статистики в Системе. Подписчик и Трейдер признают и принимают тот факт, что все риски, связанные с задержкой обработки запроса Системой Копитрейд, могут привести к убыткам как Трейдера, так и Подписчика.';

$lang['cpy_trd_agrmnt144'] = '<b>Претензии и споры</b>';

$lang['cpy_trd_agrmnt145'] = 'Подписчик и Трейдер сначала принимают меры для разрешения любых претензий или споров, связанных с техническими нормами Системы Копитрейд, посредством общения с Компанией по электронной почте. При таком общении должна соблюдаться конфиденциальность всей информации, относящейся к претензии или спору до их разрешения.';
$lang['cpy_trd_agrmnt146'] = 'Компания рассматривает все жалобы или споры, возникающие в результате функционирования Системы Копитрейд, в течение 30 дней после их получения. Компания не рассматривает любые претензии или споры, связанные с убытками, понесенными в результате деятельности Трейдера на рынке Форекс.';
$lang['cpy_trd_agrmnt147'] = 'Все претензии и споры являются предметом настоящего Соглашения и подчиняются здравому смыслу в случае, если любой аспект Системы Копитрейд не представлен исчерпывающе в настоящем Соглашении.';

$lang['cpy_trd_agrmnt148'] = '<b>Язык</b>';
$lang['cpy_trd_agrmnt149'] = 'Язык настоящего Соглашения – английский.';
$lang['cpy_trd_agrmnt150'] = 'Для удобства Клиента Компания обеспечивает версию Соглашения на языке, отличном от английского. Переводная Версия Соглашения носит исключительно информативный характер.';
$lang['cpy_trd_agrmnt151'] = 'В случае разночтений между переводной версией и настоящим Соглашением на английском,';

$lang['note_ques_1'] = 'Выберите язык для уведомлений по электронной почте и SMS';
$lang['note_ques_2'] = 'Название вашего проекта (максимум 50 символов)';
$lang['note_ques_3'] = 'Подробное описание вашего проекта';
$lang['note_ques_4'] = 'Пожалуйста, введите номер счета для получения комиссионных. Если учетная запись не указана, комиссия будет зачислена на счет Copytrading Trader.';
//$lang['note_ques_4'] = 'Пожалуйста, введите номер счета в долларах США для получения комиссионных. Если учетная запись не указана, комиссия будет зачислена на счет Copytrading Trader. ';
$lang['note_ques_5'] = 'Ссылка на форум с обсуждениями вашего проекта Копитрейд.';
$lang['note_ques_6'] = 'Выберите, кто должен платить комиссию за копирование ваших сделок: копирование торговых подписчиков или компании. Вы можете сделать свой сервис бесплатным для подписчиков Копитрейд и получить комиссию 0,5 пипса за 1 лот, закрытый вашими подписчиками из компании. ';
$lang['note_ques_7'] = 'Комиссия, которую подписчик Копитрейд платит за каждую скопированную сделку. Он не должен превышать прибыль, которую получатель получает от торговли трейдером Копитрейд »';
$lang['note_ques_8'] = 'Комиссия, которую должен платить Подписчик за 0.01 лота каждой сделки, закрытой с прибылью';
$lang['note_ques_9'] = 'Комиссия, выплачиваемая последователем Copytrading за 0.01 лота всех скопированных сделок, как прибыльных, так и убыточных. Размер комиссии может превышать прибыль, которую получатель получает от торговли трейдером Копитрейд»';
$lang['note_ques_10'] = 'Доля прибыли (%), которая будет выплачена подписчиком Копитрейд, подписанным на этот проект';
$lang['note_ques_11'] = 'Ежедневная комиссия, зачисляемая на счет Трейдера в конце каждого дня, кроме выходных Форекс.
Как только Подписчик подает заявку на подписку на заказы Трейдера и выбирает ежедневную комиссию в качестве способа оплаты, система проверяет счет Подписчика на соответствие следующим требованиям:
- сумма реальных средств должна быть в десять раз больше суточной суммы комиссии, установленной Трейдером;
- реальные средства исключают бонусы;
- Реальные средства включают только свободную маржу.
Если Подписчик не соответствует одному или нескольким требованиям, запрос на подписку будет отменен.
В день подписки Ежедневная комиссия выплачивается только за подписчиков, подписавшихся до 18:00. ';
$lang['note_ques_12'] = 'Показать проект с (дата ГГГГ-ММ-ДД)';
$lang['note_ques_13'] = 'После того, как новый подписчик подписался на ваш проект, система отправит уведомление на ваш зарегистрированный адрес электронной почты. Услуга бесплатна. ';
$lang['note_ques_14'] = '10 SMS максимум на одного трейдера в течение 24 часов ';
$lang['note_ques_15'] = 'Он предназначен для защиты пользователей от случайной отмены подписки в Системе Копитрейд. При активации требуется дополнительное подтверждение от пользователя для отмены. ';



$lang['copytrade_00']='ForexMart Нулевой спред';
$lang['copytrade_01']='ForexMart классический';
$lang['copytrade_02']='ForexMart профессиональный';
$lang['copytrade_03']='ForexMart Стандарт';
$lang['copytrade_04']='ForexMart Микро счет';
$lang['copytrade_05']='ForexMart Центов';
$lang['copytrade_06']='Major currency pairs (EURUSD, USDJPY, GBPUSD, USDCHF):';
$lang['copytrade_07']='Choose manually:';
$lang['copytrade_08']='If a trader opens a 1  lot deal, you will get a 0.01 lot deal copied to your account.';
$lang['copytrade_09']='The Company does not recommend increasing the ratio of the copied lots:<br>Changing the copying ratio affects the lot size.<br>Increasing the ratio of the copied lots leads to increased marginal requirements, and vice versa.';
$lang['copytrade_10']='Daily copying limit:';
$lang['copytrade_11']='Choose the number<br> of trades:';
$lang['copytrade_12']='All';
$lang['copytrade_13']='You copy <span id="traider_copy_deals"> all deals</span> of a Copytrading trader.';
$lang['copytrade_14']='The advanced settings of subscription to copying positions of the Copytrading traders are designed for skilled Copytrading followers and allow fine adjusting the subscription parameters.';
$lang['copytrade_15']='View settings';
$lang['copytrade_16']='Set the lot range:';
$lang['copytrade_17']='Lot range';
$lang['copytrade_18']='Fixed lot';
$lang['copytrade_19']='By using lot range feature, you will copy all the positions from Copytrading trader’s account within the selected diapason chosen by you in the settings.';
$lang['copytrade_20']='Min lot:';
$lang['copytrade_21']='Max lot:';
$lang['copytrade_22']='The volume of all trades opened on your account is limited to <span id="min">0.01                                                         lot deal</span> – <span id="max">1000                                                         lots deal</span>.';
$lang['copytrade_23']='Don’t copy trades of bigger or smaller volume than set.';
$lang['copytrade_24']='In case it is unchecked, the volume of all trades copied from the Copytrading trader account and exceeding set parameters will be limited to max and min lot size.';
$lang['copytrade_25']='By using fixed lot feature, you will copy all the positions from Copytrading trader’s account specified by you in the lot settings.';
$lang['copytrade_26']='Fixed lot:';
$lang['copytrade_27']='All the trades on your account are opened within <span id="fixed_lot_span">1</span> lot.';
$lang['copytrade_28']='Options copying:<br>
                                            The options bought on the Copytrading trader’s account are automatically copied to your trading account.<br>';
$lang['copytrade_29']='Copy options from this Copytrading trader’s account.';
$lang['copytrade_30']='All the copied options will be displayed on the pages Current Trades and History of Trades of the section My Trading in your Client Cabinet.
- Upon early cancellation of an option by a Copytrading trader, the option will also be cancelled on your account. However, 10% of the option’s value will be charged.
- If the balance is insufficient, the option will not be copied to the Copytrading follower’s account.
- Options are copied based on the copying ratio. Thus, if the ratio is 1:2, a Copytrading trader’s option of a $10 value will be copied to your account as an option of a $20 value.
- Option’s minimum nominal value is $1, maximum - $1,000. If the option does not comply with these requirements, the closest nominal value will be used for copying.
- Selective restrictions on the instruments for copying do not apply to the options.';
$lang['copytrade_30']='Broker:';
$lang['copytrade_31']='ForexMart';
$lang['copytrade_32']='Active followers:';
$lang['copytrade_33']='Account number:';
$lang['copytrade_34']='Balance:';
$lang['copytrade_35']='Type:';
$lang['copytrade_36']='Equity:';
$lang['copytrade_37']='Project:';
$lang['copytrade_38']='Open trades:';
$lang['copytrade_39']='Total trades:';
$lang['copytrade_40']='Icq:';
$lang['copytrade_41']='Balance increase per day:';
$lang['copytrade_42']='Phone:';
$lang['copytrade_43']='Total balance increase:';
$lang['copytrade_44']='Email:';
$lang['copytrade_45']='Equity increase per day:';
$lang['copytrade_46']='Skype:';
$lang['copytrade_47']='Total equity increase:';
$lang['copytrade_48']='Profit';
$lang['copytrade_49']='OK';
$lang['copytrade_50']='Cancel';
$lang['copytrade_51']='Confirm';
$lang['copytrade_52']='View in full screen';
$lang['copytrade_53']='Print chart';
$lang['copytrade_54']='Download PNG image';
$lang['copytrade_55']='Download JPEG image';
$lang['copytrade_56']='Download PDF document';
$lang['copytrade_57']='Download SVG vector image';
$lang['copytrade_58']='дней';
$lang['copytrade_59']='день';
$lang['copytrade_60']='Одобрено'; //approved
$lang['copytrade_61']='На одобрении'; //'On approval of Trader',
$lang['rollover_note_1']="У вас настроен автоматический ролловер, средства зачисляются каждое 1-е число месяца в 02:00 (GMT +2). Вы можете изменить условия ролловера в своем <a href='".FXPP::my_url('copytrade/profile')."'>профиле</a>";
$lang['rollover_note_2']="У вас настроен ручной ролловер, средства зачисляются в 02:00 (GMT +2). Вы можете изменить условия ролловера в своем  <a href='".FXPP::my_url('copytrade/profile')."'>профиле</a>";
$lang['rollover_note_3']="К сожалению, ролловер не может быть зачислен на ваш аккаунт. Сумма должна быть больше 0.1";
$lang['rollover_note_4']="Полученная комиссия будет зачислена в 02:00 (GMT +2). Вы получите уведомление как получите комиссию. Спасибо !";

$lang['sort_text_1']="Сортировать по минимальной прибыли";
$lang['sort_text_2']="Сортировать по максимальной прибыли";
$lang['sort_text_3']="Сортировать по ранней дате";
$lang['sort_text_4']="Сортировать по последней дате";

$lang['reg_trader_01']="Copytrading";
$lang['reg_trader_02']="My Subscriptions";
$lang['reg_trader_03']="My Project";
$lang['reg_trader_04']="Profile";
$lang['reg_trader_05']="Copytrading Trader Registration";
$lang['reg_trader_06']="General information";
$lang['reg_trader_07']="Your project name :";
$lang['reg_trader_08']="Language of Copytrading system notifications : ";
$lang['reg_trader_09']="Language of Copytrading : ";
$lang['reg_trader_10']="Choose language for email and SMS notifications";
$lang['reg_trader_11']="Copying terms";
$lang['reg_trader_12']="Who pays commission :";
$lang['reg_trader_13']="Copytrading investor pays commission for copying your trades.";
$lang['reg_trader_14']="Commission per trade :";
$lang['reg_trader_15']="Commission per trade :";
$lang['reg_trader_16']="Commission per 0.01 lots";
$lang['reg_trader_17']="Commission per 0.01 lots (profitable trades) :";
$lang['reg_trader_18']="Profitable trades :";
$lang['reg_trader_19']="Commission per 0.01 lots (all trades) :";
$lang['reg_trader_20']="All trades:";
$lang['reg_trader_21']="Commission paid by a Copytrading investor for 0.01 lot of all copied trades, both profitable and losing ones. The amount of the commission can exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_22']="Profit share (in %) :";
$lang['reg_trader_23']="Profit share (in %):";
$lang['reg_trader_24']="Profit share (%) to be paid by the Copytrading investor subsribed to this project";
$lang['reg_trader_25']="Do not use";
$lang['reg_trader_26']="Daily commission :";
$lang['reg_trader_27']="Daily commission :";
$lang['reg_trader_28']="A daily commission credited to the 
 Trader’s account at the end of 
 every day except Forex days off.
                                                              As soon as the investor applies for a subscription to the Trader’s orders and chooses a daily commission as a payment method, the system checks the Follower’s account for meeting the following requirements:
                                                            - Amount of real funds shall be ten times larger than the daily commission amount set by the Trader;
                                                            - Real funds exclude bonuses;
                                                            - Real funds include only free margin.
                                                            If the Follower fails to meet one or several requirements, the subscription request will be canceled.
                                                            On a subscription date Daily commission is paid only for the followers who subcribed before 18:00.";
$lang['reg_trader_29']="OK";
$lang['reg_trader_30']="Register";
$lang['reg_trader_31']="Continue";
$lang['reg_trader_32']="Please choose one type of commission.";
$lang['reg_trader_33']="Register Account";
$lang['reg_trader_34']="Your account has been successfully registered as Copytrading Trader.";
$lang['reg_trader_35']="Project name is required.";
$lang['reg_trader_36']="Investor";
$lang['reg_trader_37']="Commission to be paid by a investor for 0.01 lots of each trade closed with profit";
$lang['reg_trader_38']="Commission a Copytrading investor pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_39']="Commission a Copytrading follower pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_40']="Commission to be paid by a Follower for 0.01 lots of each trade closed with profit";
$lang['reg_trader_41']="Commission a Copytrading follower pays for every copied trade. It should not exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_42']="Commission to be paid by a Follower for 0.01 lots of each trade closed with profit";
$lang['reg_trader_43']="Commission paid by a Copytrading follower for 0.01 lot of all copied trades, both profitable and losing ones. The amount of the commission can exceed the profit a follower gains from the trading of a Copytrading trader";
$lang['reg_trader_44']="Profit share (%) to be paid by the Copytrading follower subsribed to this project";
$lang['reg_trader_45']="A daily commission credited to the Trader’s account at the end of every day except Forex days off.
            As soon as the Follower applies for a subscription to the Trader’s orders and chooses a daily commission as a payment method, the system checks the Follower’s account for meeting the following requirements:
 - Amount of real funds shall be ten times larger than the daily commission amount set by the Trader;
 - Real funds exclude bonuses;
 - Real funds include only free margin.
 If the Follower fails to meet one or several requirements, the subscription request will be canceled.
On a subscription date Daily commission is paid only for the followers who subcribed before 18:00.";
$lang['reg_trader_46']="lots deal";
$lang['reg_trader_47']="";
$lang['reg_trader_48']="";
$lang['reg_trader_49']="";
$lang['reg_trader_50']="";
$lang['reg_trader_51']="";
$lang['reg_trader_52']="";
$lang['reg_trader_53']="";
$lang['reg_trader_54']="";
$lang['reg_trader_55']="";
$lang['reg_trader_56']="";
$lang['reg_trader_57']="";
$lang['reg_trader_58']="";
$lang['reg_trader_59']="";
$lang['reg_trader_60']="";
$lang['reg_trader_61']="";
$lang['reg_trader_62']="";
$lang['reg_trader_63']="";
$lang['reg_trader_64']="";
$lang['reg_trader_65']="";
$lang['reg_trader_66']="";
$lang['reg_trader_67']="";
$lang['reg_trader_68']="";
$lang['reg_trader_69']="";
$lang['reg_trader_70']="";
$lang['reg_trader_71']="";
$lang['reg_trader_72']="";
$lang['reg_trader_73']="";
$lang['reg_trader_74']="";
$lang['reg_trader_75']="";
$lang['reg_trader_76']="";
$lang['reg_trader_77']="";
$lang['reg_trader_78']="";
$lang['reg_trader_79']="";
$lang['reg_trader_80']="";
$lang['reg_trader_81']="";
$lang['reg_trader_82']="";
$lang['reg_trader_83']="";
$lang['reg_trader_84']="";
$lang['reg_trader_85']="";
$lang['reg_trader_86']="";
$lang['reg_trader_87']="";
$lang['reg_trader_88']="";
$lang['reg_trader_89']="";
$lang['reg_trader_90']="";
$lang['reg_trader_91']="";
$lang['reg_trader_92']="";
$lang['reg_trader_93']="";
$lang['reg_trader_94']="";
$lang['reg_trader_95']="";
$lang['reg_trader_96']="";
$lang['reg_trader_97']="";
$lang['reg_trader_98']="";
$lang['reg_trader_99']="";
$lang['reg_trader_100']="";
$lang['reg_trader_101']="";
$lang['reg_trader_102']="";
$lang['reg_trader_103']="";
$lang['reg_trader_104']="";
$lang['reg_trader_105']="";
$lang['reg_trader_106']="";
$lang['reg_trader_107']="";
$lang['reg_trader_108']="";
$lang['reg_trader_109']="";
$lang['reg_trader_110']="";
$lang['reg_trader_111']="";
$lang['reg_trader_112']="";
$lang['reg_trader_113']="";
$lang['reg_trader_114']="";
$lang['reg_trader_115']="";
$lang['reg_trader_116']="";
$lang['reg_trader_117']="";
$lang['reg_trader_118']="";
$lang['reg_trader_119']="";
$lang['reg_trader_120']="";











