<?php

//_email_footer

$lang['ema_foo_01'] = 'Предупреждение о рисках';
//$lang['ema_foo_02'] = 'Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо. ';
$lang['ema_foo_02'] = 'Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо.';
$lang['ema_foo_03'] = 'ФорексМарт (ForexMart) ';
$lang['ema_foo_04'] = ' является торговой маркой компании';
$lang['ema_foo_05'] = ' Кипрской Инвестиционной Компании (CIF), регулируемой Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15.';

$lang['ema_foo_06'] = 'ФорексМарт (ForexMart) ';
$lang['ema_foo_07'] = 'признан лучшим брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года по версии ShowFx World.';
$lang['ema_foo_08'] = '2015';

$lang['ema_foo_09'] = ' - официальный Форекс Трейдинг партнер ФК Лас-Пальмас. ';
$lang['ema_foo_10'] = 'признан Лучшим Новым Брокером Европы в 2016 году по версии Международного Финансового Журнала (International Finance Magazine).';

$lang['ema_foo_ru'] = 'ФорексМарт (ForexMart) ';


$lang['new_ema_foo_01'] = 'ForexMart';
$lang['new_ema_foo_02'] ='www.forexmart.eu';
$lang['new_ema_foo_03'] ='www.forexmart.com';
$lang['new_ema_foo_04'] = 'управляется';
$lang['new_ema_foo_05'] = '(регистрационный номер 23071, IBC 2015).';
$lang['new_ema_foo_06'] = 'является гордым членом группы компаний с маркой';
$lang['new_ema_foo_07'] = 'Европейский член';
$lang['new_ema_foo_08'] = 'brand is';
$lang['new_ema_foo_09'] = 'разрешено и регулируется CySEC (Комиссия по ценным бумагам и биржам Кипра, номер лицензии';
$lang['new_ema_foo_10'] = '), веб-сайт';
$lang['new_ema_foo_11'] = 'Общее предупреждение о риске';
$lang['new_ema_foo_12'] = 'Торговля продуктами с использованием заемных средств, такими как Forex и CFD, сопряжена с высокими рисками. Вы можете потерять все свои инвестиции, и вы должны быть в состоянии нести этот риск без чрезмерных трудностей. Перед началом торговли вы должны полностью понять свою подверженность риску убытков, тщательно обдумать свои инвестиционные цели, опыт инвестирования и уровень толерантности к риску; Вы должны знать обо всех связанных рисках и проконсультироваться с соответствующим лицензированным независимым финансовым консультантом, прежде чем делать какие-либо инвестиции.
                           Обратите внимание, что ни прошлые результаты, ни будущие прогнозы не являются надежным индикатором будущих результатов. ';
