<?php

$lang['ps_dsc']='Войдите в Патрнерский кабинет ФорексМарт, указав свой email или номер счета и пароль.';
$lang['ps_kew']='ФорексМарт | Вход для Партнеров';
$lang['ps_tit']='ФорексМарт | Вход для Партнеров';

$lang['cs_dsc']='Доступ к клиентскому кабинету и управление счетом ФорексМарт.';
$lang['cs_kew']='ФорексМарт | Вход для Клиентов';
$lang['cs_tit']='ФорексМарт | Вход для Клиентов';
//Partner Signin
$lang['ps_01']='Войти в партнерский кабинет';
$lang['ps_02']='Логин';
$lang['ps_03']='Пароль';
$lang['ps_04']='Забыли пароль?';
$lang['ps_05']='Войти';

$lang['ps_06']='Впервые на сайте ФорексМарт?';
$lang['ps_07']='Регистрация Партнера';
$lang['ps_08']='Открыть Демо-Счет';
$lang['ps_09']='Электронная почта или Номер счета';
$lang['ps_10']='Пароль';
$lang['ps_11']='Войти';

//Client Signin

$lang['cs_01']='Войти в клиентский кабинет';
$lang['cs_02']='Вы успешно обновили свой пароль.';
$lang['cs_03']='Логин';
$lang['cs_04']='Пароль';
$lang['cs_05']='Забыли пароль?';
$lang['login_field']='Log in';
$lang['password_field']='Password';
$lang['login_field']='Войти';
$lang['password_field']='Пароль';

$lang['cs_06']='Войти';
$lang['cs_07']='Первый раз на сайте ФорексМарт?';
$lang['cs_08']='Открыть Торговый Счет';
$lang['cs_09']='Открыть Демо-Счет';

$lang['cs_10']='Зарегистрируйтесь здесь';
$lang['cs_11']='Откройте <span class="text-green">реальный счет</span>';


//bottom nav
$lang['bn_li_news'] = 'Новости';
$lang['bn_li_ld'] = 'Юридическая документация';
$lang['bn_li_rd'] = 'Уведомление о рисках';
$lang['bn_li_pp'] = 'Политика Конфиденциальности';
$lang['bn_li_tnc'] = 'Правила и Условия';

$lang['bn_li_cu'] = 'Контакты';
$lang['bn_li_f'] = 'Обратная связь';

//bottom nav






//footer
//$lang['rw'] = 'Предупреждение о рисках&#58;';
//$lang['rw1'] = 'Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инветорам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ';
//$lang['rw2'] = 'ФорексМарт';
//$lang['rw3'] = '&#44; пожалуйста, оцените и примите ';
//$lang['rw4'] = 'риски';
//$lang['rw5'] = ' связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо.';.
$lang['rw'] = 'Предупреждение о рисках&#58;';
$lang['rw1'] = 'Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ';
$lang['rw2'] = 'ФорексМарт';
$lang['rw3'] = '&#44; пожалуйста, оцените и примите ';
$lang['rw4'] = 'риски';
$lang['rw5'] = ' связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо.';

$lang['pn1-1'] ='ФорексМарт (ФорексМарт) ';
$lang['pn1-2'] ='является торговой маркой компании ';
$lang['pn1-3'] ='&#44; Кипрской Инвестиционной Компании (CIF), регулируемой Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15. ';

$lang['pn2-1'] ='ФорексМарт (ForexMart) ';
//$lang['pn2-2'] ='ShowFx World признала компанию ФорексМарт лучшим брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года.';
// $lang['pn2-2'] ='был признан лучшим брокером Европы и самым перспективным брокером Азии 2015 года по версии ShowFx World.';
$lang['pn2-2'] ='был признан ';
$lang['pn2-2-2'] ='лучшим брокером Европы и самым перспективным брокером Азии 2015 года по версии ShowFx World.';
$lang['pn2-3'] ='не оказывает услуги резидентам некоторых стран, таких как США, Северная Корея, Мьянма, Судан и Сирия.';
//footer
$lang['pn2-4'] ='- Официальный Форекс партнер ФК Лас-Пальмас.';
$lang['pn2-5'] ='был признан Лучшим Новым Брокером Европы в 2016 году по версии Международного Финансового Журнала (International Finance Magazine).';
$lang['pn2-6'] =' является торговой маркой компании ';

$lang['pn2-7'] ='Компания регулируется  Кипрской комиссией по ценным бумагам и биржам (CySEC) (номер лицензии <a href="http://www.cysec.gov.cy/en-GB/entities/investment-firms/cypriot/71294/">266/15</a>) и зарегистрирована в следующих регулирующих органах ЕС: Управление по надзору и разрешению споров Франции (ACPR) (регистрационный номер 75426), Федеральное управление финансового надзора Германии (BaFin) (регистрационный номер 146395) и Управление по финансовому регулированию и надзору (FCA) (регистрационный номер 728735). ФорексМарт является сертифицированным членом Фонда компенсации инвесторам, а также соответствует требованиям MiFID в соответствии с Законом об инвестиционных услугах и регулируемом рынке от 2007 года (закон № 144 (I) 2007). ФорексМарт имеет лицензию на предоставление различных инвестиционных услуг по приему и передаче ордеров по одному или нескольким финансовым инструментам, исполнению ордеров от имени клиентов, ведению сделок за свой счет, управлению портфелем, хранению и управлению финансовыми инструментами за счет клиентов, включая хранение и сопутствующие услуги, такие как управление денежными средствами / обеспечение, предоставление кредитов или ссуд инвестору, чтобы он мог совершить сделки с одним или несколькими финансовыми инструментами, если фирма, предоставляющая кредит или ссуду, участвует в сделке, а также биржевые услуги, если они связаны с предоставлением инвестиционных услуг и инвестиционными исследованиями, финансовым анализом или другими формами общих рекомендаций, которые касаются операций с финансовыми инструментами. Все предлагаемые услуги связаны с финансовыми инструментами (переводные ценные бумаги, опционы, фьючерсы, свопы, соглашения о форвардной ставке, CFD и другие производные инструменты).';
$lang['pn2-8'] ='Компания регулируется  Кипрской комиссией по ценным бумагам и биржам (CySEC) (номер лицензии';
$lang['pn2-9'] ='и зарегистрирована в следующих регулирующих органах ЕС: Управление по надзору и разрешению споров Франции (ACPR) (регистрационный номер 75426), Федеральное управление финансового надзора Германии (BaFin) (регистрационный номер 146395) и Управление по финансовому регулированию и надзору (FCA) (регистрационный номер 728735). ФорексМарт является сертифицированным членом Фонда компенсации инвесторам, а также соответствует требованиям MiFID в соответствии с Законом об инвестиционных услугах и регулируемом рынке от 2007 года (закон № 144 (I) 2007). ФорексМарт имеет лицензию на предоставление различных инвестиционных услуг по приему и передаче ордеров по одному или нескольким финансовым инструментам, исполнению ордеров от имени клиентов, ведению сделок за свой счет, управлению портфелем, хранению и управлению финансовыми инструментами за счет клиентов, включая хранение и сопутствующие услуги, такие как управление денежными средствами / обеспечение, предоставление кредитов или ссуд инвестору, чтобы он мог совершить сделки с одним или несколькими финансовыми инструментами, если фирма, предоставляющая кредит или ссуду, участвует в сделке, а также биржевые услуги, если они связаны с предоставлением инвестиционных услуг и инвестиционными исследованиями, финансовым анализом или другими формами общих рекомендаций, которые касаются операций с финансовыми инструментами. Все предлагаемые услуги связаны с финансовыми инструментами (переводные ценные бумаги, опционы, фьючерсы, свопы, соглашения о форвардной ставке, CFD и другие производные инструменты).';

//new footer
$lang['com-site'] ='www.forexmart.eu';
$lang['eu-site'] ='www.forexmart.com';
$lang['footer-01'] =' регулируется ';
$lang['footer-02'] =' (регистрационный номер 23071, IBC 2015).';
$lang['footer-03'] =' является полноправным членом группы компаний под брендом ';
$lang['footer-04'] =' Член европейского';
$lang['footer-05'] =' бренд ';
$lang['footer-06'] ='  уполномочен и регулируется CySEC (Комиссия по ценным бумагам и биржам Кипра, номер лицензии';
$lang['footer-07'] ='), веб-сайт ';
$lang['gen-rw'] = 'Общее предупреждение о рисках&#58;';
$lang['footer-gen-risk'] ='Торговля продуктами с использованием кредитного плеча, такими как валютные пары и CFDсопряжена с высокими рисками. Вы можете потерять все свои инвестиции. Вы должны быть в состоянии нести эти риски буз неоправданных затрат и усилий. Прежде чем начать торговлю, вам следует полностью понять и принять свою подверженность риску убытков, тщательно обдумать свои инвестиционные цели, опыт инвестирования и уровень устийчивости к риску. Вам следует знать обо всех имеющихся рисках и проконсультироваться с независимым финансовым консультантом с соответствующей лицензией, прежде чем начать инвестировать.
                           Обратите внимание, что ни прошлые результаты, ни будущие прогнозы не являются надежным показателем будущих результатов.';

//top navigations
$lang['xnv_PL'] = 'Вход для Партнеров';
$lang['xnv_CL'] = 'Вход для Клиентов';
$lang['xnv_R'] = 'Регистрация';
$lang['sideright1'] = 'Открыть счет';
$lang['xnv_goto'] = 'Перейти в мой аккаунт';
$lang['xnv_hi'] =  'Здравствуйте';
$lang['search'] = 'Поиск';

$lang['xnv_LogReg'] = 'Логин / Регистрация';
$lang['xnv_MyAcc'] = 'Мой счет';
$lang['xnv_gotoMob'] = 'Войти в мой кабинет';
$lang['xnv_LO'] = 'Выход';

$lang['pn2-7_1'] = 'Она авторизована  "Кипрской комиссией по ценным бумагам и биржам (CySEC) (лицензия номер ';
$lang['pn2-7_2'] = ') и зарегистрирована у следующих регуляторов ЕС: Управление по пруденциальному надзору и разрешению конфликтов (Autorite de Controle Prudentiel et de Resolution), Французская Республика (регистрационный номер 75426), Федеральное управление финансового надзора Германии (Bundesanstalt fur Finanzdienstleistungsaufsicht), Федеративная Республика Германия (регистрационный номер 146395), а также Управление по финансовому поведению (Financial Conduct Authority), Великобритания (регистрационный номер 728735). ФорексМарт является сертифицированным членом Компенсационного Фонда Инвесторов (ICF) и осуществляет деятельность в соответствии  с нормативными актами ЕС, в том числе Директивой ЕС "O рынках финансовых инструментов" (MiFID) и Законом Кипра об инвестиционных услугах, инвестиционной деятельности и регулируемых рынках от 2007 года (Закон 144 (I)/2007).Форексмарт лицензирован предлагать различные инвестиционные услуги по приему и передаче ордеров в отношении одного или нескольких финансовых инструментов, исполнение ордеров по поручению клиентов, дилинг на собственном счете, управление портфелем, ответственное хранение и управление финансовыми инструментами для счетов клиентов, в том числе хранение ценностей (в банковском сейфе) с выполнением инструкций клиента и сопутствующие услуги, такие как управление наличными/дополнительным обеспечением, предоставление кредитов или займов инвестору, для того чтобы позволить ему осуществить сделку в одном или нескольких финансовых инструментах, где фирма предоставившая кредит или займ участвует в сделке, услуги по обмену валюты, если они связаны с предоставлением инвестиционных услуг, инвестиционных исследований и финансового анализа или других форм общих рекомендаций, касающихся операций с финансовыми инструментами. Все эти услуги предоставляются в связи с финансовыми инструментами (переводные ценные бумаги, опционы, фьючерсы, свопы, соглашения о будущей процентной ставке, договорами на разницу и других деривативов).';

$lang['pn2-7_2-eu'] = ') и зарегистрирована у следующих регуляторов ЕС: Управление по пруденциальному надзору и разрешению конфликтов (Autorite de Controle Prudentiel et de Resolution), Французская Республика (регистрационный номер 75426), Федеральное управление финансового надзора Германии (Bundesanstalt fur Finanzdienstleistungsaufsicht), Федеративная Республика Германия (регистрационный номер 146395), а также Управление по финансовому поведению (Financial Conduct Authority), Великобритания (регистрационный номер 728735). ФорексМарт является сертифицированным членом Компенсационного Фонда Инвесторов (ICF) и осуществляет деятельность в соответствии  с нормативными актами ЕС, в том числе Директивой ЕС "O рынках финансовых инструментов" (MiFID) и Законом Кипра об инвестиционных услугах, инвестиционной деятельности и регулируемых рынках от 2007 года (Закон 144 (I)/2007).Форексмарт лицензирован предлагать различные инвестиционные услуги по приему и передаче ордеров в отношении одного или нескольких финансовых инструментов, исполнение ордеров по поручению клиентов, дилинг на собственном счете, управление портфелем, ответственное хранение и управление финансовыми инструментами для счетов клиентов, в том числе хранение ценностей (в банковском сейфе) с выполнением инструкций клиента и сопутствующие услуги, такие как управление наличными/дополнительным обеспечением, предоставление кредитов или займов инвестору, для того чтобы позволить ему осуществить сделку в одном или нескольких финансовых инструментах, где фирма предоставившая кредит или займ участвует в сделке, услуги по обмену валюты, если они связаны с предоставлением инвестиционных услуг, инвестиционных исследований и финансового анализа или других форм общих рекомендаций, касающихся операций с финансовыми инструментами. Все эти услуги предоставляются в связи с финансовыми инструментами (переводные ценные бумаги, опционы, фьючерсы, свопы, соглашения о будущей процентной ставке, договорами на разницу и других деривативов).';
$lang['pn2-7_2-eu-2'] = 'Форексмарт лицензирован предлагать различные инвестиционные услуги по приему и передаче ордеров в отношении одного или нескольких финансовых инструментов, исполнение ордеров по поручению клиентов, дилинг на собственном счете, управление портфелем, ответственное хранение и управление финансовыми инструментами для счетов клиентов, в том числе хранение ценностей (в банковском сейфе) с выполнением инструкций клиента и сопутствующие услуги, такие как управление наличными/дополнительным обеспечением, предоставление кредитов или займов инвестору, для того чтобы позволить ему осуществить сделку в одном или нескольких финансовых инструментах, где фирма предоставившая кредит или займ участвует в сделке, услуги по обмену валюты, если они связаны с предоставлением инвестиционных услуг, инвестиционных исследований и финансового анализа или других форм общих рекомендаций, касающихся операций с финансовыми инструментами. Все эти услуги предоставляются в связи с финансовыми инструментами (переводные ценные бумаги, опционы, фьючерсы, свопы, соглашения о будущей процентной ставке, договорами на разницу и других деривативов).';

$lang['risc-warn'] = 'Предупреждение о рисках:';
$lang['risc-warn-desc'] = 'Торговля на валютном рынке несет в себе высокий риск потери средств, связанный с кредитным плечом, и может быть приемлемой не для всех инвесторов. Перед тем, как принять решение инвестировать, Вам необходимо тщательно изучить все особенности рынка Форекс и определить Ваши инвестиционные цели, уровень опыта и терпимость к риску.';

