<?php


$lang['forcal_dsc'] = 'ФорексМарт | Форекс калькулятор';
$lang['forcal_kew'] = 'ФорексМарт | Форекс калькулятор';
$lang['forcal_tit'] = 'ФорексМарт | Форекс калькулятор';

$lang['forcal_00'] ='Валютная пара';
$lang['forcal_01'] ='Кредитное плечо';
$lang['forcal_02'] ='Объем (лоты)';
$lang['forcal_03'] ='Валюта счета';
$lang['forcal_04'] ='Рассчитать';

$lang['forcal_05'] ='Текущая котировка';
$lang['forcal_06'] ='Стоимость 1 пункта';
$lang['forcal_07'] ='Маржа';
$lang['forcal_08'] ='Вычисление';
$lang['forcal_09'] ='Расчет стоимости пункта ';

$lang['forcal_10'] ='Торгуем';
$lang['forcal_11'] =' лотом ';
$lang['forcal_12'] ='валюта счета';
$lang['forcal_13'] ='Один пункт';
$lang['forcal_14'] ='Курс';

$lang['forcal_15'] ='Стоимость 1 пункта';
$lang['forcal_16'] ='Каждый пункт стоит ';
$lang['forcal_17'] ='Кредитное плечо';
$lang['forcal_18'] ='Расчет маржи';
$lang['forcal_19'] ='Маржа';

$lang['forcal_20'] ='Текущая котировка';
$lang['forcal_21'] ='1 лот = 100 000';
$lang['forcal_22'] ='Маржа равна ';
$lang['forcal_23'] ='Пример:';
$lang['forcal_24'] ='Расчет стоимости пункта ';
$lang['forcal_25'] ='Стоимость 1 пункта';


$lang['forcal_26'] = 'размер лота';
$lang['forcal_27'] = 'базовая валюта';
$lang['forcal_28'] = 'валюта счета';
$lang['forcal_29'] = 'вторичная ';
$lang['forcal_30'] = 'Лот';
$lang['forcal_31'] = 'используя кредитное плечо 1:2000 с учетом номинированного в GBP.';
$lang['forcal_32'] = 'ставка';
$lang['forcal_33'] = 'текущая цена';

$lang['forcal_34'] = 'Мой Счет';
