<?php

//side navigation
$lang['sb_li_0'] = 'Мой счет';
$lang['sb_li_1'] = 'Мой профиль';
$lang['sb_li_2'] = 'Финансовые операции';
$lang['sb_li_3'] = 'Бонус';
$lang['sb_li_4'] = 'Партнерство';

$lang['amount']   = 'Сумма';

$lang['sb_li_5'] = 'Пригласить друга';
$lang['sb_li_6'] = 'Поддержка по электронной почте';
$lang['sb_li_7'] = 'Рибейт-сервис';
$lang['sb_li_8'] = 'Электронный отчет';
$lang['sb_li_10'] = 'Зачислить бонус $30';
$lang['sb_li_9'] = 'Промо материалы';
$lang['sb_li_11'] = 'Кэшбэк программа';
$lang['sb_li_12'] = 'КопиТрейдинг';
$lang['sb_li_13'] = 'Smartdollar';

$lang['sb_a_0'] = 'Верифицировать счет';
$lang['sb_a_1'] = 'Пополнить счет';
$lang['sb_a_2'] = 'Вывести средства';
$lang['sb_a_3'] = 'Скачать платформу MT4';
$lang['xnv_webtrader'] = 'Веб-терминал';

/** deposit */
$lang['veri_acc'] = 'Верифицированный счет';
$lang['Deposit'] = 'Пополнение';
$lang['Withdraw'] = 'Снятие';

$lang['BankTransfer'] = 'Банковский перевод';
$lang['BankTransfer_desc'] = 'Переводите деньги с вашего банковского счета напрямую на наш счет. Если вы совершаете перевод в валюте вашей страны&#44; банк-получатель произведет конвертацию в выбранную вами валюту. ';

$lang['DebitCreditCards'] = 'Дебетовые/кредитные карты';
$lang['Visa_desc'] = 'Доверьте перевод ваших средств одной из ведущих систем онлайн-платежей в мире &#39;s Зачисляйте деньги на торговый счет с помощью кредитной/дебетовой карты Visa. ';

$lang['MasterCard_desc'] = 'MasterCard, один из самых популярных платежных методов&#44; позволяет зачислять средства на торговый счет с помощью кредитной/дебетовой карты. ';
$lang['UnionPay_desc'] = 'Пополняйте ваш торговый счет с помощью безопасной и надежной системы  UnionPay.&#44; ';

$lang['CUP'] = 'CUP';
$lang['UnionPay_desc'] = 'Пополняйте ваш торговый счет с помощью безопасной и надежной системы  UnionPay&#44; ';


$lang['Skrill'] = 'Skrill (Moneybookers)';
$lang['Skrill_desc'] = 'Skrill (Moneybookers) позволяет переводить средства на ваш торговый счет и выводить деньги с помощью электронной почты.';

$lang['Neteller'] = 'Neteller';
$lang['Neteller_desc'] = 'Независимая электронная платежная система Neteller предлагает быстрый и удобный способ пополнения и снятия денег с торгового счета.';

$lang['WebMoney'] = 'WebMoney';
$lang['WebMoney_desc'] = 'Международный электронный кошелек WebMoney дает возможность пополнять и выводить средства с торгового счета. ';

$lang['Paysera'] = 'Paysera';
$lang['paysera_desc'] = 'Paysera позволяет быстро отправлять и получать деньги по всему миру, а также обменивать валюту и получать платежи в режиме онлайн и посредством SMS-сообщений.';



$lang['Paxum'] = 'Paxum';
$lang['Paxum_desc'] = 'Paxum предлагает быстрый&#44; удобный и доступный способ зачисления и снятия денежных средств с торгового счета.';

$lang['Ukash'] = 'Ukash';
$lang['Ukash_desc'] = 'Ukash является альтернативным способом совершения онлайн платежей&#44; который позволяет вам безопасно оплачивать покупки или отправлять деньги через Интернет. ';

$lang['PayCo'] = 'PayCo ';
$lang['PayCo_desc'] = 'Платежная система с самой низкой в мире&#44; комиссией за транзакции. PayCo предлагает наиболее удобные и безопасные способы совершения переводов и получения денежных средств&#44; а также оплаты счетов в Интернете. ';

$lang['FilsPay'] = 'FilsPay';
$lang['FilsPay_desc'] = 'Совершайте платежи в режиме онлайн с FilsPay&#44; самой надежной и безопасной платежной системой в Малайзии и на Ближнем Востоке. ';

$lang['CashU'] = 'CashU';
$lang['CashU_desc'] = 'CashU является онлайн платежной системой с предоплаченными картами&#44; которая доступна потребителям и продавцам в Северной Америке и на Ближнем Востоке. ';

$lang['paypal'] = 'PayPal';
$lang['paypal_desc'] = 'Paypal является быстрым и надежным способом перечисления денежных средств&#44; совершения онлайн платежей&#44; получения денег& и открытия торговых счетов. ';

$lang['hipay'] = 'HiPay Wallet';
$lang['hipay_desc'] = 'Решение для электронных кошельков HiPay от Hi-Media Payments  предлагает совершать удобные&#44; быстрые и безопасные платежи в режиме онлайн.';

$lang['Sofort'] = 'Sofort';
//$lang['Sofort_desc'] = 'С SOFORT Banking оплата покупок в Интернете стала еще проще! Вы можете удобно и безопасно использовать свои личные данные для входа в онлайн-банкинг. ';
$lang['Sofort_desc'] = '<span class="new-dpst-widt-design" >Прямой платеж через онлайн-банкинг.</span><br/> Без регистрации - это легко&#44; удобно и безопасно. Автоматическая передача данных и уведомление о транзакции в реальном времени обеспечивают плавный процесс оплаты и более быстрое получение средств.';

$lang['YandexMoney'] = 'Яндекс.Деньги';
$lang['YandexMoney_desc'] = 'Больше&#44; чем просто кошелек. Яндекс.Деньги - простой сервис онлайн-платежей. Оплачивайте коммунальные услуги&#44; переводите деньги своим близким или покупайте товары в интернет-магазинах.';

$lang['QiWi'] = 'QiWi';
$lang['QiWi_desc'] = 'Совершайте покупки в режиме онлайн и офлайн&#44; оплачивайте счета и переводите деньги в любое время.';


$lang['HipayWallet'] = 'HipayWallet';
$lang['HipayWallet_desc'] ='Решение для электронных кошельков HiPay от Hi-Media Payments  предлагает совершать удобные&#44; быстрые и безопасные платежи в режиме онлайн.';


$lang['Paymill'] = 'Paymill';
$lang['Paymill_desc'] = 'PAYMILL предлагает вам платежный онлайн сервис&#44; который позволяет удобно оплачивать покупки в Интернет-магазинах.';


$lang['Payments'] = 'Платежи';
$lang['Payments_desc'] = 'Международный электронный кошелек WebMoney предлагает множество способов зачисления и снятия средств с торгового счета. ';

$lang['MegaTransfer'] = 'MegaTransfer';
$lang['MegaTransfer_desc'] = 'MegaTransfer - это международная инновационная платежная система.';

$lang['Bitcoin'] = 'Биткоин';
$lang['Bitcoin_desc'] = 'Биткойн - это инновационная платежная сеть и новая валюта. Биткойн использует технологию одноранговой связи и работает в полной независимости от централизованной власти и банков.';



$lang['Moneta.ru'] = 'Moneta.ru';
$lang['Moneta_desc'] = 'Интерфейс MONETA.Assistant - это приложение для обработки онлайн-платежей с разными способами оплаты.';


$lang['dep_option'] = 'Способы пополнения';

$lang['cup_desc'] = 'China Union Pay является международной инновационной платежной системой.';
$lang['fasapay_desc'] = 'С FasaPay нет необходимости в ручной обработке. Транзакции производятся в автоматическом режиме быстро&#44; и безопасно.';


$lang['fasapay'] = 'Снять средства с помощью Sofort';
$lang['chinapay'] = 'Снять средства с помощью China Union Pay';


// top nav
$lang['tn_01'] ='Мой счет';
$lang['tn_02'] ='Мой профиль';
$lang['tn_03'] ='Пополнить счет';
$lang['tn_04'] ='Вывести средства';
$lang['tn_05'] ='Выйти';

// footer

$lang['botnav_00']='О нас';
$lang['botnav_01']='Пополнение / Снятие';
$lang['botnav_02']='Лицензии и регулирование';
$lang['botnav_03']='Верификация счета';
$lang['botnav_04']='Счета';

$lang['botnav_05']='Мой счет';
$lang['botnav_06']='Мой профиль';
$lang['botnav_07']='Пополнить счет';
$lang['botnav_08']='Снять средства';
$lang['botnav_09']='Торговые платформы';

$lang['botnav_10']='Нужна помощь?';
$lang['botnav_11']='Обратная связь';
$lang['botnav_12']='Связаться с нами';
$lang['botnav_13']='Подпишитесь на нас';
$lang['botnav_14']='Юридическая документация';

$lang['botnav_15']='Политика конфиденциальности';
$lang['botnav_16']='Уведомление о рисках';
$lang['botnav_17']='Пользовательское соглашение';
$lang['botnav_18']='Обратный звонок';

$lang['f_l_01_0'] = 'Юридическая информация:';
$lang['f_l_01_1'] = 'регулируется Кипрской комиссией по ценным бумагам и биржам (CySEC), лицензия № 266/15.';
$lang['f_l_02_0'] = 'Предупреждение о рисках:';
$lang['f_l_02_1'] = 'Валютный рынок является в высшей степени спекулятивным и имеет сложную структуру&#44; поэтому может подойти не всем инвесторам. Торговля на валютном рынке может привести как к значительной прибыли, так и к убыткам.';

$lang['f_l_03'] = 'В связи с этим не рекомендуется вкладывать деньги, которые вы не можете позволить себе потерять.';

$lang['f_l_04_0'] = 'Перед использованием услуг, которые предлагает';
$lang['f_l_04_1'] = ' пожалуйста, примите и осознайте';
$lang['f_l_04_2'] = 'риски';
$lang['f_l_04_3'] = 'связанные с торговлей на валютном рынке. При необходимости обратитесь за финансовой консультацией.';

$lang['f_l_05'] = 'был признан ShowFx World как <a href=" https://www.forexmart.com/awards">Лучший брокер в Европе 2015 и Самый перспективный брокер в Азии 2015.</a>';
$lang['f_l_06'] = ' не&#39; предлагает свои услуги в определенных юрисдикциях, таких как США&#44; Северная Корея&#44; Мьянма&#44; Судан и Сирия.';

// bonus
$lang['bon_tab_00'] = 'Бонусы';
$lang['bon_tab_01'] = 'Бонусная статистика';

$lang['bon_desc']='Для компании ФорексМарт очень важно повышать качество сотрудничества с Вами. Мы предлагаем две схемы начисления бонусов: 30% бонус на каждое пополнение счета и бездепозитный бонус. Вы всегда можете отследить сумму бонуса, начисленную на ваш счет. Важно помнить, что разные типы бонусов не могут быть зачислены на один торговый счет.';


$lang['bon_00']='30% Бонус';
$lang['bon_01']='Бездепозитный бонус';
$lang['bon_02']='30% Бонус';
$lang['bon_03']='Как это работает?';
$lang['bon_04']='Для того, чтобы получить бонус, необходимо пополнить торговый счет. После этого нажмите кнопку "Получить бонус". Система автоматически определит сумму бонуса и зачислит ее на ваш счет.';
$lang['bon_05']='Я принимаю условия Соглашения по';
$lang['bon_06']='30% Бонусу';
$lang['bon_07']='Получить бонус';

$lang['bon_08']='No Deposit Bonus';
$lang['bon_09']='Ниже представлен Бездепозитный бонус, который вы можете получить.';
$lang['bon_10']='Сумма бонуса:';
$lang['bon_11']='Я принимаю условия соглашения ';
$lang['bon_12']='No deposit bonus agreement';
$lang['bon_13']='Получить бонус';

$lang['bon_14']='50% Бонус';
$lang['bon_15']='50% Бонусу';
$lang['bon_16']='50% Бонусу';

// current trades
$lang['curtra_00']='Проверьте все ваши текущие сделки и отложенные ордеры. Для просмотра закрытых и аннулированных сделок, перейдите во вкладку "История торгов".';
$lang['curtra_01']='Текущие сделки';
$lang['curtra_02']='Отложенные ордеры';

$lang['curtra_03']='Моя торговля';
$lang['curtra_04']='Тикет';
$lang['curtra_05']='Тип';
$lang['curtra_06']='Объем';
$lang['curtra_07']='Символ  ';

$lang['curtra_08']='Цена открытия';
$lang['curtra_09']='S/L';
$lang['curtra_10']='T/P';
$lang['curtra_11']='Цена закрытия';
$lang['curtra_12']='Свопы ';
$lang['curtra_13']=' Прибыль';

$lang['curtra_14']='Данных не найдено.';
$lang['curtra_15']='В настоящее время у вас нет открытых позиций.';
$lang['curtra_16']='Open Time';
$lang['curtra_17']='Close Time';
$lang['option']='Необязательно';

// My account navigation

$lang['man_00'] = 'Информация о счете';
$lang['man_01'] = 'Текущие сделки';
$lang['man_02'] = 'История сделок';
$lang['man_03'] = 'Калькулятор Forex';
$lang['man_04'] = 'Информация о счете';

// history of tables

$lang['hot_00']='Мой счет';
$lang['hot_01']='Посмотрите все закрытые и отмененные сделки за определенный период времени, указав ниже необходимые данные.';
$lang['hot_02']='История торгов за период';
$lang['hot_03']='Дата начала';
$lang['hot_04']='Дата окончания';


$lang['hot_05'] = 'Ok';
$lang['hot_06'] = 'Закрытые сделки ';
$lang['hot_07'] = 'Отмененные отложенные ордеры';
$lang['hot_08'] = ' Балансовые операции';

$lang['hot_09']='Тикет';
$lang['hot_10']=' Тип ';
$lang['hot_11']='Объем    ';
$lang['hot_12']='Символ';

$lang['hot_13']='Цена открытия';
$lang['hot_14']='S/L';
$lang['hot_15']='T/P';
$lang['hot_16']='Цена закрытия';
$lang['hot_17']='Cвопы ';
$lang['hot_18']='Прибыль';


$lang['hot_19']='В настоящее время у вас нет открытых позиций.';
$lang['hot_20']='Бонус';
$lang['hot_21']='Пополнение';
$lang['hot_22']='Снять';
$lang['hot_23']='Перечислить';

$lang['hot_24']=$lang['hot_09'];
$lang['hot_25']='Тип средств';
$lang['hot_26']='Сумма';
$lang['hot_27']='Статус';
$lang['hot_28']='Дата';
$lang['hot_29']='Операция';

$lang['hot_noused0']='';
$lang['hot_noused1']='';
$lang['hot_noused2']='';

//myaccount content view
$lang['macv_00'] = 'Счет(а)/Действия  ';
$lang['macv_01'] = 'Кредитное плечо ';
$lang['macv_02'] = 'Валюта ';
$lang['macv_03'] = ' Баланс ';
$lang['macv_04'] = ' Статус ';
$lang['macv_05'] = 'Счет    Тип';
//
//// forex calculator
//
//$lang['forcal_00'] ='Валютная пара';
//$lang['forcal_01'] ='Кредитное плечо';
//$lang['forcal_02'] ='Объем (лоты)';
//$lang['forcal_03'] ='Account Currency';
//$lang['forcal_04'] ='Вычислить';
//
//$lang['forcal_05'] ='Текущая котировка';
//$lang['forcal_06'] ='Стоимость пункта';
//$lang['forcal_07'] ='Маржа';
//$lang['forcal_08'] ='Computation';
//$lang['forcal_09'] ='Расчет стоимости пункта ';
//
//$lang['forcal_10'] ='Торгуем';
//$lang['forcal_11'] =' лотом ';
//$lang['forcal_12'] ='валюта счета';
//$lang['forcal_13'] ='One pip';
//$lang['forcal_14'] ='Курс';
//
//$lang['forcal_15'] ='Value of 1 PIP';
//$lang['forcal_16'] ='Каждый пункт стоит ';
//$lang['forcal_17'] ='Кредитное плечо';
//$lang['forcal_18'] ='Расчет маржи';
//$lang['forcal_19'] ='Маржа';
//
//$lang['forcal_20'] ='Current Quote';
//$lang['forcal_21'] ='1 лот = 100 000';
//$lang['forcal_22'] ='Маржа равна ';
//$lang['forcal_23'] ='Пример:';
//$lang['forcal_24'] ='Расчет стоимости пункта ';
//$lang['forcal_25'] ='Стоимость пункта';

//invite a friend nav

$lang['iafn_00'] ='Пригласить друга';
$lang['iafn_01'] ='Электронное приглашение';
$lang['iafn_02'] ='Мои друзья';
$lang['iafn_03'] ='Статистика';

//invite by email.

$lang['ibe_00'] ='Имя';
$lang['ibe_01'] ='Email';
$lang['ibe_02'] ='Язык';
$lang['ibe_03'] ='Отправить приглашение';
$lang['ibe_04'] ='Имя';

$lang['ibe_05'] ='Email';
$lang['ibe_06'] ='Язык';
$lang['ibe_07'] ='Дата';
$lang['ibe_08'] ='Статус';
$lang['ibe_09'] ='Бонус';

$lang['ibe_10'] ='Данных не обнаружено';

//my friend

$lang['mf_00'] = 'Синхронизировать контакты gmail ';
$lang['mf_01'] = 'Послать ';
$lang['mf_02'] = 'Email';

//deposit debit credit cards

$lang['ddcc_00'] = 'Способы пополнения - Дебетовые/Кредитные карты';
$lang['ddcc_01'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['ddcc_02'] = 'Валюта';
$lang['ddcc_03'] = 'Сумма депозита';
$lang['ddcc_04'] = 'Отправить заявку';

$lang['ddcc_05'] = 'Обратите внимание';
$lang['ddcc_06'] = 'Для осуществления пополнения и снятия нам нужно будет верифицировать вашу банковскую карту, для чего может понадобиться ее копия.';
$lang['ddcc_07'] = 'Мы обрабатываем заявки на вывод средств на банковские карты в течение 1 рабочего дня, однако может пройти примерно 5-7 дней, прежде чем запись о переводе появится в вашей выписке ввиду особенностей банковской системы.'; 
$lang['ddcc_08'] = 'Вывод средств должен осуществляться строго на ту банковскую карту, которая была использована при пополнении, если не предложены другие способы для вывода.';
$lang['ddcc_09'] = 'Банковский безналичный перевод может быть использован для внесения денежной суммы без наложения ограничений, характерных для кредитных /дебетовых карт.';


//Skrill

$lang['s_00'] = 'Способ пополнения - Skrill';
$lang['s_01'] =  'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['s_02'] = 'Валюта';
$lang['s_03'] = 'Сумма депозита';
$lang['s_04'] = 'Отправить заявку';
$lang['s_05'] =  'Обратите внимание';
$lang['s_06'] = 'Депозит обрабатывается в течение 24 часов.';
$lang['s_07'] = 'Убедитесь, что аккаунт Moneybookers, который вы используете для внесения депозита, зарегистрирован на ваше имя.';

// neteller

$lang['n_00'] = 'Способ пополнения - Neteller';
$lang['n_01'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста..';
$lang['n_02'] = 'Валюта';
$lang['n_03'] = 'Сумма депозита';
$lang['n_04'] = 'Номер счета NETELLER или email';

$lang['n_05'] = 'Идентификатор безопасности NETELLER или код аутентификации';
$lang['n_06'] = 'Отправить заявку';
$lang['n_07'] = 'Убедитесь&#44; что информация указана верно и полностью.';
$lang['n_08'] = 'Номер счета ФорексМарт:';
$lang['n_09'] = 'Сумма депозита:';

$lang['n_10'] = 'Электронный адрес счета Neteller:';
$lang['n_11'] = 'Идентификатор безопасности Neteller:';
$lang['n_12'] = 'Продолжить';
$lang['n_13'] = 'Назад';
$lang['n_14'] = 'Транзакция выполнена';

$lang['n_15'] = 'Ваш запрос на пополнение обработан.';
$lang['n_16'] = 'Номер счета ФорексМарт:';
$lang['n_17'] = 'Сумма депозита:';
$lang['n_18'] = 'Электронный адрес счета Neteller:';
$lang['n_19'] = 'Идентификационный номер:';


$lang['n_20'] = 'Еще раз пополнить счет через Neteller';
$lang['n_21'] = 'Обратите внимание';
$lang['n_22_0'] = 'Заявка на пополнение обрабатывается в течение 24 часов. Если депозит не был зачислен на ваш торговый счет&#44; проверьте сообщения на электронной почте или свяжитесь с нами по адресу';
$lang['n_22_1'] = 'finance@forexmart.com. ';
$lang['n_23'] = 'Минимальный депозит от 1.00 USD/GBP/EUR.';


$lang['n_24'] = 'Пополнение через Neteller';
$lang['n_25'] = 'Ваш запрос на пополнение был отправлен. Спасибо.';


// paxum

$lang['p_00'] = 'Способ пополнения - Paxum';
$lang['p_01'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['p_02'] = 'Операция по пополнению счета успешно выполнена.';
$lang['p_03'] = 'Валюта';
$lang['p_04'] = 'Сумма депозита';
$lang['p_05'] = 'Номер счета Paxum ';


$lang['p_06'] = 'Отправить запрос';
$lang['p_07'] = 'Обратите внимание';
$lang['p_08_0'] = 'Заявка на пополнение обрабатывается в течение 1-7 рабочих часов. Если депозит не был зачислен на ваш торговый счет&#44; проверьте сообщения электронной почты или свяжитесь с нами по адресу'; 
$lang['p_08_1'] = 'finance@forexmart.com';

// webmoney

$lang['webmon_00'] = 'Способ пополнения - Webmoney';
$lang['webmon_01'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['webmon_02'] = 'Валюта';
$lang['webmon_03'] = 'Сумма депозита';
$lang['webmon_04'] = 'Email';

$lang['webmon_05'] = 'Отправить запрос';
$lang['webmon_06'] = 'Обратите внимание';
$lang['webmon_07_0'] = 'Пополнение происходит мгновенно. Если депозит не был зачислен на ваш торговый счет&#44; проверьте сообщения электронной почты или свяжитесь с нами по адресу';
$lang['webmon_07_1'] = 'finance@forexmart.com';


// Paysera

$lang['paysera_00'] = 'Способ пополнения - Paysera';
$lang['paysera_01'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['paysera_02'] = 'Валюта';
$lang['paysera_03'] = 'Сумма депозита';
$lang['paysera_04'] = 'Email';

$lang['paysera_05'] = 'Отправить запрос';
$lang['paysera_06'] = 'Обратите внимание';
$lang['paysera_07_0'] = 'Paysera - это один из самых быстрых способов отправления и получения денег по всему миру&#44; а также обмена валюты и получения платежей онлайн или через SMS-сообщения'; 
$lang['paysera_07_1'] = 'finance@forexmart.com';

// paypal
$lang['paypal_00'] = 'Способ пополнения - PayPal';
$lang['paypal_01'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['paypal_02'] = 'Валюта';
$lang['paypal_03'] = 'Сумма депозита';
$lang['paypal_04'] = 'Отправить запрос';

$lang['paypal_05'] = 'Обратите внимание';
$lang['paypal_06'] = 'Заявка на пополнение обычно обрабатывается в течение 2-3 дней. Если депозит не был зачислен на ваш торговый счет&#44; проверьте сообщения электронной почты или свяжитесь с нами по адресу finance@forexmart.com.';

//finance nav

$lang['finav_00'] = 'Финансовые операции';
$lang['finav_01'] = 'Пополнение';
$lang['finav_02'] = 'Снятие';
$lang['finav_03'] = 'Перевод со счета на счет';
$lang['finav_04'] = 'История транзакций';

$lang['perdet_11'] = 'Подтвердить';

//transaction history

$lang['frahis_00'] = 'Незавершенная транзакция';
$lang['frahis_01'] = 'История транзакций';
$lang['frahis_02'] = 'Тип';
$lang['frahis_03'] = 'Транзакция ';
$lang['frahis_04'] = 'Счет';

$lang['frahis_05'] = 'Сумма';
$lang['frahis_06'] = 'Платежная система ';
$lang['frahis_07'] = 'Дата';
$lang['frahis_08'] ='Бонус';
$lang['frahis_09'] ='Пополнение';

$lang['frahis_10'] = 'Снять';
$lang['frahis_11'] = 'Перевести';
$lang['frahis_12'] = 'Отозвать';
$lang['frahis_13'] = 'Идентификационный номер';
$lang['transfer_to'] = 'Перечислить на';
$lang['transfer_from'] = 'Перечислить с ';

$lang['frahis_missing'] = 'Данных не обнаружено';

//transfer

$lang['tra_00']='Перевод на';
$lang['tra_01']='Сумма';
$lang['tra_02']='Комментарий';
$lang['tra_03']='Перевод';
$lang['tra_04']='Пожалуйста, убедитесь, что представленная ниже информация верна и не требует дополнений';


$lang['tra_05']='Сумма';
$lang['tra_06']='Перевод на';
$lang['tra_07']=' Комментарий';
$lang['tra_08']='Назад';
$lang['tra_09']='Завершить';

$lang['tra_10']='Операция выполнена';
$lang['tra_11']='Ваш перевод был осуществлен.';
$lang['tra_12']='Сумма';
$lang['tra_13']='Перевод на';
$lang['tra_14']='Идентификатор транзакции';
$lang['tra_15']='Отправить еще один перевод';
$lang['tra_16']='Номер счета';


//my profile navigation
$lang['mfn_00'] = 'Мой профиль';
$lang['mfn_01'] = 'Персональные данные';
$lang['mfn_02'] = '"Сменить пароль';
$lang['mfn_03'] = 'Верификация счета';
$lang['mfn_04'] = 'VPS';
//account verification
$lang['accver_001'] = 'Просмотр документа';
$lang['accver_00'] = 'Цветная копия паспорта или лицевой стороны документа, удостоверяющего личность';

    $lang['accver_01'] = 'Документ уже загружен';
    $lang['accver_06'] = 'Документ уже загружен';
    $lang['accver_18'] = 'Документ уже загружен';

$lang['accver_02'] = 'Нажмите Выбрать файл для повторной загрузки.';
$lang['accver_03'] = 'Файл';
$lang['accver_04'] = 'Загрузить файл';

$lang['accver_05'] = 'Цветная копия паспорта или оборотной стороны документа, удостоверяющего личность';

$lang['accver_07'] = 'Нажмите Выбрать файл для повторной загрузки';
$lang['accver_08'] = 'Файл';
$lang['accver_09'] = 'Загрузить файл';

$lang['accver_10'] = 'Загрузите отсканированную копию действующего паспорта, национального удостоверения личности или водительского удостоверения. Для национальных удостоверений личности или водительских прав должны быть загружены обе стороны документа. Информация, содержащаяся в международных паспортах или национальных удостоверениях личности различается в зависимости от конкретной страны.';
$lang['accver_11'] = 'Полное имя (Ф.И.О.)';
$lang['accver_12'] = 'Уникальный номер';
$lang['accver_13'] = '    Дата и место рождения';
$lang['accver_14'] = 'Фотография';

$lang['accver_15'] = 'Подпись';
$lang['accver_16'] = '  Национальность';
$lang['accver_17'] = 'Подтверждение места жительства';

$lang['accver_19'] = 'Нажмите Выбрать файл для повторной загрузки';

$lang['accver_20'] = 'Файл';
$lang['accver_21'] = 'Загрузить файл';
$lang['accver_22'] = 'Отправьте отсканированную копию документа, подтверждающего ваше текущее местожительство (например, справка о месте жительства, счет за коммунальные услуги, выписка с банковского счета и т.д.) с датой выпуска не старше 6 месяцев.';
$lang['accver_23'] = 'Пример: счета за воду, электричество, газ или телефон, выписка из банка, любой документ, выданный органами государственной власти. Документ должен содержать следующие сведения:';
$lang['accver_24'] = ' Имя и фамилия';

$lang['accver_25'] = '  Адрес места жительства (название улицы, номер дома, город, страна)';
$lang['accver_26'] = '    Дата выдачи';
$lang['accver_29'] = 'Файл был успешно загружен';

//change password
$lang['chapas_00'] ='Пароль успешно изменен';
$lang['chapas_01'] ='Текущий пароль';
$lang['chapas_01_0'] ='Введите текущий пароль';
$lang['chapas_02'] ='Новый пароль';
$lang['chapas_03'] ='Повторите новый пароль';
$lang['chapas_04'] ='Отправить запрос';

//personal details
$lang['perdet_00'] = 'Удалить аватар';
$lang['perdet_01'] = 'Выбрать файл';
$lang['perdet_02'] = 'Имя';
$lang['perdet_03'] = 'Адрес';
$lang['perdet_04'] = 'Город';

$lang['perdet_05'] = 'Край/Область';
$lang['perdet_06'] = 'Почтовый индекс';
$lang['perdet_07'] = 'Номер телефона';
$lang['perdet_08'] = 'Электронная почта';
$lang['perdet_09'] = 'Предпочитаемое время для связи';

$lang['perdet_10'] = 'Страна';
$lang['perdet_11'] = 'Подтвердить';
$lang['perdet_12'] = 'Дата рождения';

// vps
$lang['vps_d1'] = 'Чтобы получить БЕСПЛАТНЫЙ VPS&#44; все что нужно клиенту - это пополнить свой счет минимум на 500 USD (или эквивалент в другой валюте). Для сохранения VPS0&#44;5 клиенту необходимо торговать как минимум 5 лотами в месяц.';
$lang['vps_d2'] = 'Чтобы запросить VPS&#44; пожалуйста, свяжитесь со службой поддержки через';

// affiliate custom link
$lang['acl_00'] = 'Партнеры ФорексМарт&#44; данный раздел позволяет вам создать до 10 автоматически генерируемых или индивидуальных партнерских ссылок. Персонифицированные ссылки должны содержать минимум 3 буквы и максимум 10 цифр. Любое слово может быть использовано лишь один раз. Например&#44; если клиент применяет слово “generous” для создания своей ссылки&#44; другой пользователь уже не сможет использовать его повторно. Также можно использовать символы и цифры. Использование общих понятий&#44; таких как  “admin”&#44; “advertising”&#44; “bonus”&#44; “ForexMart”&#44; “forum”&#44; “monitoring” и “promotion” запрещено.';
$lang['acl_01'] = 'Создать партнерскую пользовательскую ссылку';
$lang['acl_02'] = 'Партнерский код';
$lang['acl_03'] = 'Партнерская ссылка';

// commission
$lang['com_00'] = 'Отслеживайте комиссию зачисляемую на ваш счет за определенный период времени. За каждый спред в два (2) пипса генерируемый через привлеченных клиентов, вы получите комиссию один (1) пипс.';
$lang['com_01'] = 'Дата';
$lang['com_02'] = 'Сумма';
$lang['com_03'] = 'Агент';
$lang['com_04'] = 'Торговый инструмент';
$lang['com_05'] = 'Данных не обнаружено';
$lang['com_06'] = 'Совокупный';
$lang['com_07'] = 'Да';
$lang['com_08'] = 'Нет';
$lang['com_09'] = 'Статистика комиссий';
$lang['com_10'] = 'Общая комиссия';
$lang['com_11'] = 'Применить';

// clicks

$lang['cli_00'] = 'Отслеживайте количество кликов по вашей партнерской ссылке в режиме реального времени&#44; чтобы оптимизировать свою маркетинговую деятельность.';
$lang['cli_01'] = 'Выбрать партнерскую ссылку';
$lang['cli_02'] = 'Дата';
$lang['cli_03'] = 'Число кликов';
$lang['cli_04'] = 'Число открытых счетов';
$lang['cli_05'] = 'Статистика кликов';

// partnerhip navigation


$lang['parnav_00'] = 'Партнерство';
$lang['parnav_01'] = 'Партнерская ссылка';
$lang['parnav_02'] = 'Используя эту ссылку для привлечения клиентов&#44; вы соглашаетесь с';
$lang['parnav_03'] = 'Условиями Партнерского соглашения';
$lang['parnav_04'] = 'Комиссия';
$lang['parnav_05'] = 'Клики';

$lang['parnav_06'] = 'Рефералы';
$lang['parnav_07'] = 'Мои пользовательские ссылки';
$lang['parnav_007'] = 'Суб-партенры';
$lang['parnav_08'] = 'Комиссии CPA (плата за действие)';
$lang['parnav_09'] = 'Дополнительные комиссии';
$lang['parnav_10'] = 'Пусть другие работают за вас. Все&#44; что вам нужно сделать&#44; это привлечь потенциальных клиентов в компанию. Они торгуют&#44; вы зарабатываете.'; 
$lang['parnav_11'] = 'Я соглашаюсь с ';
$lang['parnav_12'] = 'Получить партнерскую ссылку';
$lang['parnav_13'] = 'График со статистикой';

// referrals


$lang['fer_00'] = 'В данном разделе вы можете просматривать список и дату регистрации клиентов&#44; которые открыли счет в ФорексМарт.';
$lang['fer_01'] = 'Дата регистрации';
$lang['fer_02'] = 'Номер счета';
$lang['fer_03'] = 'Записей нет.';


$lang['refer_00'] = 'В данном разделе вы можете просматривать список и дату регистрации клиентов&#44; которые открыли счет в ФорексМарт';
$lang['refer_01']='Общее число зарегистрированных рефералов';
$lang['refer_02']='Подтвержденные рефералы';
$lang['refer_03']='Неподтвержденные рефералы';
$lang['refer_04']='Подтвержденные рефералы - это клиенты&#44; которые не подали заявку на бездепозитный бонус&#44; а также клиенты&#44; которые подали заявку на получение бонуса и уже внесли денежные средства.';
$lang['refer_05']='Дата регистрации';
$lang['refer_06']='Номер счета реферала';
$lang['refer_07']='Привлеченные клиенты&#44; которые получили бездепозитный бонус&#44; но еще не внесли денежные средства.';
$lang['refer_08']='График со статистикой открытых счетов';



//withdraw banktransfer
$lang['wbt_00']='Способ вывода - банковский перевод ';
$lang['wbt_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';
$lang['wbt_02']='Заполните все соответствующие поля на русском языке';
$lang['wbt_03']='Номер счета ФорексМарт';
$lang['wbt_04']='Сумма средств к снятию';

$lang['wbt_05']="Банк получателя ";
$lang['wbt_06']="Адрес получателя";
$lang['wbt_07']="SWIFT банка получателя";
$lang['wbt_08']="Счет получателя";
$lang['wbt_09']="Данные адреса банка получателя";

$lang['wbt_10']='Улица';
$lang['wbt_11']='Город';
$lang['wbt_12']='Область';
$lang['wbt_13']='Страна';
$lang['wbt_14']='Выбрать страну';

$lang['wbt_15']='Почтовый индекс';
$lang['wbt_16']='Продолжить';
$lang['wbt_17']=' Способ вывода средств - банковский перевод';
$lang['wbt_18']=' Вы собираетесь вывести денежные средства на ваш банковский аккаунт. Перевод займет от 2 до 4 рабочих дней. Убедитесь&#44; что информация указана точно и подробно.';
$lang['wbt_19']=' Номер счета ФорексМарт';
$lang['wbt_20']='Сумма средств к снятию';

$lang['wbt_21']='Сумма к вычету';

$lang['wbt_27']='Улица';
$lang['wbt_28']='Город';
$lang['wbt_29']='Область';
$lang['wbt_30']='Страна';



$lang['wbt_31']='Почтовый индекс';
$lang['wbt_32']='Назад';
$lang['wbt_33']='Отправить запрос';
$lang['wbt_34']='Способ снятия средств - банковский перевод';
$lang['wbt_35']='Транзакция выполнена';

$lang['wbt_36']=' Ваш запрос на снятие средств отправлен.';
$lang['wbt_37']='Запрашиваемая сумма:';
$lang['wbt_38']='Комиссия:';
$lang['wbt_39']=' Номер счета ФорексМарт:';
$lang['wbt_40']=' Номер банковского счета:';

$lang['wbt_41']='Номер транзакции:';
$lang['wbt_42']='Создать новый запрос на снятие средств';
$lang['wbt_43']='Способ снятия средств - банковский перевод';
$lang['wbt_44']='Сбой транзакции';
$lang['wbt_45']='Ваш запрос на снятие средств не выполнен.';
$lang['wbt_46']='Создать новый запрос на снятие средств';



// withdrwal debit credit
$lang['wdcc_00']=' Способ вывода средств - Дебетовая/кредитная карта';
$lang['wdcc_01']=' Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';
$lang['wdcc_02']=' Заполните все соответствующие поля на русском языке';
$lang['wdcc_03']=' Номер счета ФорексМарт';
$lang['wdcc_04']=' Сумма к снятию';
$lang['wdcc_05']=' Номер карты';
$lang['wdcc_06']=" Имя владельца карты";
$lang['wdcc_07']=' Срок действия карты';
$lang['wdcc_08']=' Выбрать месяц';
$lang['wdcc_09']=' Выбрать год';
$lang['wdcc_10']=' Продолжить';
$lang['wdcc_11']=' Вы собираетесь вывести средства на вашу дебетовую/кредитную карту. Перевод займет от 2 до 4 рабочих дней. Убедитесь&#44; что информация указана точно и подробно.';
$lang['wdcc_12']=' Номер счета ФорексМарт';
$lang['wdcc_13']=' Сумма средств к снятию ';
$lang['wdcc_14']=' Сумма к вычету';
$lang['wdcc_15']=' Номер карты';
$lang['wdcc_16']="Имя владельца карты";
$lang['wdcc_17']='Срок действия карты ';
$lang['wdcc_18']=' Назад';
$lang['wdcc_19']=' Отправить запрос';
$lang['wdcc_20']=' Транзакция выполнена';
$lang['wdcc_21']=' Ваш запрос на снятие отправлен.';
$lang['wdcc_22']=' Запрашиваемая сумма';
$lang['wdcc_23']=' Комиссия';
$lang['wdcc_24']=' Номер счета ФорексМарт';
$lang['wdcc_25']=' Номер карты';
$lang['wdcc_26']=' Номер транзакции';
$lang['wdcc_27']=' Создать новый запрос на снятие средств';
$lang['wdcc_28']=' Сбой транзакции';
$lang['wdcc_29']=' Создать новый запрос на снятие средств';


// withdrwa Ukash
$lang['wuks_00']='Способ вывода средств - Ukash';
$lang['wuks_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';
$lang['wuks_02']='Заполните все соответствующие поля на русском языке';
$lang['wuks_03']='Номер счета ФорексМарт';
$lang['wuks_04']='Сумма средств к снятию';
$lang['wuks_05']='Номер счета Ukash';
$lang['wuks_06']='Способ вывода средств - Ukash';
$lang['wuks_07']='Вы собираетесь вывести средства на ваш счет Ukash. Перевод займет 7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';
$lang['wuks_08']='Номер счета ФорексМарт';
$lang['wuks_09']='Сумма средств к снятию ';
$lang['wuks_10']='Сумма к вычету ';
$lang['wuks_11']=' Номер счета Ukash';
$lang['wuks_12']='Назад';
$lang['wuks_13']='Отправить запрос';
$lang['wuks_14']='Транзакция выполнена';
$lang['wuks_15']='Ваш запрос на снятие средств отправлен.';
$lang['wuks_16']='Запрашиваемая сумма';
$lang['wuks_17']='Комиссия';
$lang['wuks_18']='Номер счета ФорексМарт';
$lang['wuks_19']='Номер счета Ukash';
$lang['wuks_20']='Номер транзакции';
$lang['wuks_21']='Создать новый запрос на снятие средств';
$lang['wuks_22']='Сбой транзакции';
$lang['wuks_23']='Ваш запрос на снятие средств не выполнен.';
$lang['wuks_24']='Создать новый запрос на снятие средств';
$lang['wuks_c']='Продолжить';


// withdrwal payco
$lang['wpay_00']='Способ вывода средств - PayCo'; 
$lang['wpay_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста..'; 
$lang['wpay_02']='Заполните все соответствующие поля на русском языке'; 
$lang['wpay_03']='Номер ForexMart счета'; 
$lang['wpay_04']='Сумма средств к снятию'; 
$lang['wpay_05']='Кошелек PayCo'; 
$lang['wpay_06']='Продолжить'; 
$lang['wpay_07']='Способ вывода средств - PayCo'; 
$lang['wpay_08']='Вы собираетесь вывести средства на ваш счет PayCo. Запрос будет обработан в течение 48 часов. Убедитесь&#44; что информация указана точно и подробно.'; 
$lang['wpay_09']='Номер счета ФорексМарт'; 
$lang['wpay_10']='Сумма средств к снятию '; 
$lang['wpay_11']='Сумма средств к вычету'; 
$lang['wpay_12']='Кошелек PayCo'; 
$lang['wpay_13']='Назад'; 
$lang['wpay_14']='Отправить запрос'; 
$lang['wpay_15']='Транзакция выполнена'; 
$lang['wpay_16']='Ваш запрос на снятие средств отправлен.'; 
$lang['wpay_17']='Запрашиваемая сумма'; 
$lang['wpay_18']='Комиссия'; 
$lang['wpay_19']='Номер счета ФорексМарт'; 
$lang['wpay_20']='Кошелек PayCo'; 
$lang['wpay_21']='Номер транакции'; 
$lang['wpay_22']='Создать новый запрос на снятие средств'; 
$lang['wpay_23']='Сбой транзакции'; 
$lang['wpay_24']='Ваш запрос на снятие средств не выполнен.'; 
$lang['wpay_25']='Создать новый запрос на снятие средств';


// withdrwa paypal
$lang['wppal_00']='Способ вывода средств - Paypal';
$lang['wppal_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.'; 
$lang['wppal_02']='Заполните все соответствующие поля на русском языке'; 
$lang['wppal_03']='Номер счета ФорексМарт';
$lang['wppal_04']='Сумма средств к снятию ';
$lang['wppal_05']='Счет Paypal'; 
$lang['wppal_06']='Продолжить';
$lang['wppal_07']='Вы собираетесь вывести средства на ваш счет Paypal. Запрос будет обработан в течение 3-4 дней. Убедитесь&#44; что информация указана точно и подробно.';
$lang['wppal_08']='Номер счета ФорексМарт'; 
$lang['wppal_09']='Сумма средств к снятию ';
$lang['wppal_10']='Сумма средств к вычету';
$lang['wppal_11']='Счет Paypal';
$lang['wppal_12']='Назад'; 
$lang['wppal_13']='Отправить запрос'; 
$lang['wppal_14']='Способ вывода средств - Paypal'; 
$lang['wppal_15']='Транзакция выполнена'; 
$lang['wppal_16']='Ваш запрос на снятие средств отправлен.';
$lang['wppal_17']='Запрашиваемая сумма'; 
$lang['wppal_18']='Комиссия'; 
$lang['wppal_19']='Номер счета ФорексМарт';
$lang['wppal_20']='Счет Paypal'; 
$lang['wppal_21']='Номер транзакции';
$lang['wppal_22']='Создать новый запрос на снятие средств';
$lang['wppal_23']='Способ вывода средств - Paypal';
$lang['wppal_24']='Сбой транзакции';
$lang['wppal_25']='Создать новый запрос на снятие средств';

// withdraw skrill
$lang['wskrill_00']='Способ вывода средств - Skrill';
$lang['wskrill_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.'; 
$lang['wskrill_02']='Заполните все соответствующие поля на русском языке';
$lang['wskrill_03']='Номер счета ФорексМарт';
$lang['wskrill_04']='Сумма средств к снятию';
$lang['wskrill_05']='Счет Skrill'; 
$lang['wskrill_06']='Продолжить';
$lang['wskrill_07']='Вы собираетесь вывести средства на ваш счет Skrill. Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';
$lang['wskrill_08']='Номер счета ФорексМарт'; 
$lang['wskrill_09']='Сумма средств к снятию';
$lang['wskrill_10']='Сумма средств к вычету ';
$lang['wskrill_11']='Счет Skrill';
$lang['wskrill_12']='Назад'; 
$lang['wskrill_13']='Отправить заявку'; 
$lang['wskrill_14']='Транзакция выполнена'; 
$lang['wskrill_15']='Ваш запрос на снятие средств отправлен.'; 
$lang['wskrill_16']='Запрашиваемая сумма';
$lang['wskrill_17']='Комиссия'; 
$lang['wskrill_18']='Номер счета ФорексМарт'; 
$lang['wskrill_19']='Счет Skrill';
$lang['wskrill_20']='Номер транзакции'; 
$lang['wskrill_21']='Создать новый запрос на снятие средств';
$lang['wskrill_22']='Сбой транзакции';
$lang['wskrill_23']='Создать новый запрос на снятие средств'; 


// withdraw unionpay
$lang['wunip_00']='Способ вывода средств - China UnionPay';
$lang['wunip_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.'; 
$lang['wunip_02']='Заполните все соответствующие поля на русском языке';
$lang['wunip_03']='Номер счета ФорексМарт';
$lang['wunip_04']='Сумма средств к снятию ';
$lang['wunip_05']='Имя получателя '; 
$lang['wunip_06']='Номер банковского счета ';
$lang['wunip_07']='Название банка';
$lang['wunip_08']='Отделение'; 
$lang['wunip_09']='Область';
$lang['wunip_10']='Город';
$lang['wunip_11']='Продолжить';
$lang['wunip_12']="Вы собираетесь вывести средства на ваш счет China Union Pay. Запрос будет обработан в течение 1-7 рабочих часов. Платежная система будет обрабатывать запрос 1-2 рабочих дня. Убедитесь&#44; что информация указана точно и подробно.";
$lang['wunip_13']='Номер счета ФорексМарт'; 
$lang['wunip_14']='Сумма средств к снятию '; 
$lang['wunip_15']='Сумма к получению'; 
$lang['wunip_16']='Имя получателя';
$lang['wunip_17']='Номер банковского счета '; 
$lang['wunip_18']='Название банка'; 
$lang['wunip_19']='Отделение';
$lang['wunip_20']='Область'; 
$lang['wunip_21']='Город';
$lang['wunip_22']='Назад';
$lang['wunip_23']='Отправить запрос';
$lang['wunip_24']='Транзакция выполнена'; 
$lang['wunip_25']='Ваш запрос на снятие средств отправлен.';
$lang['wunip_26']='Номер счета ФорексМарт';
$lang['wunip_27']='Сумма средств к снятию';
$lang['wunip_28']='Сумма средств к получению';
$lang['wunip_29']='Комиссия';
$lang['wunip_30']='Номер банковского счета';
$lang['wunip_31']='Номер транзакции';
$lang['wunip_32']='Создать новый запрос на снятие средств';
$lang['wunip_33']='Способ вывода средств - China UnionPay';
$lang['wunip_34']='Сбой транзакции';
$lang['wunip_35']='Ваш запрос на снятие средств не выполнен.';
$lang['wunip_36']='Создать новый запрос на снятие средств';


// withdraw webmoney
$lang['wwebm_00']='Способ вывода средств - WebMoney';
$lang['wwebm_01']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.'; 
$lang['wwebm_02']='Заполните все соответствующие поля на русском языке';
$lang['wwebm_03']='Номер счета ФорексМарт';
$lang['wwebm_04']='Сумма средств к снятию ';
$lang['wwebm_05']='Кошелек WebMoney'; 
$lang['wwebm_06']='Продолжить';
$lang['wwebm_07']=' Вы собираетесь вывести средства на ваш счет WebMoney счета. Запрос будет обработано в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';
$lang['wwebm_08']='Номер счета ФорексМарт'; 
$lang['wwebm_09']='Сумма средств к снятию ';
$lang['wwebm_10']='Сумма средств к вычету';
$lang['wwebm_11']=' Кошелек WebMoney';
$lang['wwebm_12']='Назад'; 
$lang['wwebm_13']='Отправить запрос'; 
$lang['wwebm_14']='Транзакция выполнена'; 
$lang['wwebm_15']=' Ваш запрос на снятие средств отправлен.'; 
$lang['wwebm_16']='Запрашиваемая сумма';
$lang['wwebm_17']='Комиссия'; 
$lang['wwebm_18']='Номер счета ФорексМарт'; 
$lang['wwebm_19']='Кошелек WebMoney';
$lang['wwebm_20']='Номер транзакции'; 
$lang['wwebm_21']=' Создать новый запрос на снятие средств';
$lang['wwebm_22']='Сбой транзакции';
$lang['wwebm_23']='Ваш запрос на снятие средств не выполнен.';
$lang['wwebm_24']='Создать новый запрос на снятие средств'; 

//withdraw cash u


$lang['wcu_00'] ='Способ вывода средств - CashU';
$lang['wcu_01'] ='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';
$lang['wcu_02'] ='Заполните все соответствующие поля на русском языке';
$lang['wcu_03'] ='Номер счета ФорексМарт';
$lang['wcu_04'] ='Сумма средств к снятию';

$lang['wcu_05'] ='CashU счет';
$lang['wcu_06'] ='Продолжить';//Продолжить
$lang['wcu_07'] ='Способ вывода средств - CashU';//Способ вывода средств - CashU
$lang['wcu_08'] ='Вы собираетесь вывести средства на ваш счет CashU. Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';//Вы собираетесь вывести средства на ваш счет CashU. Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.
$lang['wcu_09'] ='Номер счета ФорексМарт';//Номер счета ФорексМарт

$lang['wcu_10'] =' Сумма средств к снятию'; //Сумма средств к снятию
$lang['wcu_11'] ='Сумма средств к вычету'; // Сумма средств к вычету
$lang['wcu_12'] ='CashU счет';//CashU счет
$lang['wcu_13'] ='Назад';//Назад
$lang['wcu_14'] ='Отправить запрос';//Отправить запрос

$lang['wcu_15'] ='Способ вывода средств - CashU'; //Способ вывода средств - CashU
$lang['wcu_16'] ='Транзакция выполнена';//Транзакция выполнена
$lang['wcu_17'] ='Ваш запрос на снятие средств отправлен.';//Ваш запрос на снятие средств отправлен.
$lang['wcu_18'] ='Запрашиваемая сумма:';//Запрашиваемая сумма:
$lang['wcu_19'] ='Комиссия:';//Комиссия:

$lang['wcu_20'] ='Номер счета ФорексМарт:';//Номер счета ФорексМарт:
$lang['wcu_21'] ='Счет CashU:';//Счет CashU:
$lang['wcu_22'] ='Номер транзакции:';//Номер транзакции:
$lang['wcu_23'] ='Создать новый запрос на снятие средств';//Создать новый запрос на снятие средств
$lang['wcu_24'] ='Способ вывода средств - CashU';//Способ вывода средств - CashU

$lang['wcu_25'] ='Сбой транзакции';//Сбой транзакции
$lang['wcu_26'] ='Ваш запрос на снятие средств не выполнен.';//Ваш запрос на снятие средств не выполнен.
$lang['wcu_27'] ='Создать новый запрос на снятие средств';//Создать новый запрос на снятие средств

//withdraw fils pay
$lang['fp_00']='Способ вывода средств - FILSPay';//Способ вывода средств - FILSPay
$lang['fp_01']=' Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';//Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста..
$lang['fp_02']='Заполните все соответствующие поля на русском языке';//Заполните все соответствующие поля на русском языке
$lang['fp_03']='Номер счета ФорексМарт';//Номер счета ФорексМарт
$lang['fp_04']='Сумма средств к снятию';//Сумма средств к снятию

$lang['fp_05']='Номер FILSPay';//Номер FILSPay
$lang['fp_06']='Продолжить';//Продолжить
$lang['fp_07']='Способ вывода средств - FILSPay';//Способ вывода средств - FILSPay
$lang['fp_08']='Вы собираетесь вывести средства на ваш счет FILSPay. Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';//  Вы собираетесь вывести средства на ваш счет FILSPay.Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.
$lang['fp_09']='Номер счета ФорексМарт';//Номер счета ФорексМарт

$lang['fp_10']='Сумма средств к снятию';//Сумма средств к снятию
$lang['fp_11']=' Сумма средств к вычету';//Сумма средств к вычету
$lang['fp_12']=' Номер FILSPay';//Номер FILSPay 
$lang['fp_13']='Назад';//Назад
$lang['fp_14']='Отправить запрос';//Отправить запрос

$lang['fp_15']='Способ вывода средств - FILSPay';//Способ вывода средств - FILSPay
$lang['fp_16']='Транзакция выполнена';//Транзакция выполнена
$lang['fp_17']='Ваш запрос на снятие средств отправлен.';//Ваш запрос на снятие средств отправлен.
$lang['fp_18']='Запрашиваемая сумма:';//Запрашиваемая сумма:
$lang['fp_19']='Комиссия:';//Комиссия:

$lang['fp_20']='Номер счета ФорексМарт:';//Номер счета ФорексМарт:
$lang['fp_21']=' Номер FilsPay:';//Номер FilsPay:
$lang['fp_22']=' Номер транзакции:';//Номер транзакции:
$lang['fp_23']='Создать новый запрос на снятие средств';//Создать новый запрос на снятие средств
$lang['fp_24']='Способ снятия средств - FILSPay';//Способ снятия средств - FILSPay

$lang['fp_25']='Сбой транзакции';//Сбой транзакции
$lang['fp_26']='Ваш запрос на снятие средств не выполнен.';//Ваш запрос на снятие средств не выполнен.
$lang['fp_27']='Создать новый запрос на снятие средств';//Создать новый запрос на снятие средств

//withdraw neteller
$lang['wn_00_t']='Способ вывода средств - Neteller';// Способ вывода средств - Neteller
$lang['wn_00']='Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';//Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста
$lang['wn_01']='Заполните все соответствующие поля на русском языке';// Заполните все соответствующие поля на русском языке
$lang['wn_02']='Номер счета ФорексМарт';//Номер счета ФорексМарт 
$lang['wn_03']='Сумма средств к снятию';//Сумма средств к снятию
$lang['wn_04']='Идентификатор NETELLER счета или Email';//Идентификатор Neteller 

$lang['wn_05']='Продолжить';//Продолжить
$lang['wn_06']='Способ вывода средств - Neteller';//Способ вывода средств - Neteller
$lang['wn_07']='Вы собираетесь вывести средства на ваш счет Neteller. Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';//Вы собираетесь вывести средства на ваш счет Skrill. Запрос будет обработан в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.
$lang['wn_08']='Номер счета ФорексМарт';//Номер счета ФорексМарт
$lang['wn_09']='Сумма средств к снятию';//Сумма средств к снятию

$lang['wn_10']='Сумма средств к вычету';//Сумма средств к вычету
$lang['wn_11']='Neteller ID';//Neteller ID
$lang['wn_12']='Назад';//Назад
$lang['wn_13']='Отправить запрос';//Отправить запрос
$lang['wn_14']='Способ вывода средств - Neteller';//Способ вывода средств - Neteller

$lang['wn_15']='Транзакция выполнена';//Транзакция выполнена
$lang['wn_16']='Ваш запрос на снятие средств отправлен.';//Ваш запрос на снятие средств отправлен.
$lang['wn_17']='Запрашиваемая сумма:';//Запрашиваемая сумма:
$lang['wn_18']='Комиссия:';//Комиссия:
$lang['wn_19']='Номер счета ФорексМарт:';//Номер счета ФорексМарт:

$lang['wn_20']='Neteller ID:';//Neteller ID:
$lang['wn_21']='Номер транзакции:';//Номер транзакции:
$lang['wn_22']='Создать новый запрос на снятие средств';//Создать новый запрос на снятие средств
$lang['wn_23']='Способ вывода средств - Neteller';//Способ вывода средств - Neteller
$lang['wn_24']='Сбой транзакции';//Сбой транзакции


$lang['wn_26']='Создать новый запрос на снятие средств';// Создать новый запрос на снятие средств

//withdraw paxum
$lang['pax_00']='Способ вывода средств - Paxum';
$lang['pax_01']=' Прежде чем отправить запрос на вывод средств, верифицируйте ваш счет, пожалуйста.';
$lang['pax_02']='Заполните все соответствующие поля на русском языке';
$lang['pax_03']='Номер счета ФорексМарт';//Номер счета ФорексМарт
$lang['pax_04']='Сумма средств к снятию';//Сумма средств к снятию


$lang['pax_05']='Идентификатор Paxum счета';//Идентификатор Paxum счета
$lang['pax_06']='Продолжить';//Продолжить
$lang['pax_07']='Способ вывода средств - Paxum';//Способ вывода средств - Paxum
$lang['pax_08']='Вы собираетесь вывести средства на ваш счет Paxum. Запрос будет обработано в течение 1-7 рабочих часов. Убедитесь&#44; что информация указана точно и подробно.';
$lang['pax_09']='Номер счета ФорексМарт';//Номер счета ФорексМарт


$lang['pax_10']='Сумма средств к снятию';//Сумма средств к снятию
$lang['pax_11']='Сумма средств к вычету';//Сумма средств к вычету
$lang['pax_12']='Идентификатор Paxum счета';//Идентификатор Paxum счета
$lang['pax_13']='Назад';//Назад
$lang['pax_14']='Отправить запрос';//Отправить запрос


$lang['pax_15']='Способ вывода средств - Paxum';//Способ вывода средств - Paxum
$lang['pax_16']='Транзакция выполнена';//Транзакция выполнена
$lang['pax_17']='Ваш запрос на снятие средств отправлен.';//Ваш запрос на снятие средств отправлен.
$lang['pax_18']='Запрашиваемая сумма:';//Запрашиваемая сумма:
$lang['pax_19']='Комиссия:';//Комиссия:

$lang['pax_20']='  Номер счета ФорексМарт:';//  Номер счета ФорексМарт:
$lang['pax_21']='Идентификатор Paxum счета:';//Идентификатор Paxum счета:
$lang['pax_22']='Номер транзакции:';
$lang['pax_23']='Создать новый запрос на снятие средств';
$lang['pax_24']='Способ вывода средств - Paxum';

$lang['pax_25']='Сбой транзакции';
$lang['pax_27']='Создать новый запрос на снятие средств';

// Hipay Wallet
$lang['hpy_00'] = 'Способ пополнения - HiPay Wallet';
$lang['hpy_01'] = 'Электронный адрес HiPay';
$lang['hpy_02'] = 'Депозит обрабатывается мгновенно.';
$lang['hpy_03'] = 'Убедитесь, что счет HiPay Wallet, который вы будете использовать для внесения депозита, зарегистрирован на ваше имя.';

// yandexMoney

$lang['ym_00'] = 'Способ пополнения - Яндекс.Деньги';
$lang['ym_01'] = 'Перед тем как перейти на страницу депозита&#44; проверьте данные счета.';
$lang['ym_02'] = 'ShopId';
$lang['ym_03'] = 'Scid';
$lang['ym_04'] = 'Сумма депозита';

$lang['ym_05'] = 'Номер QIWI кошелька';
$lang['ym_06'] = 'Shop Article Id';
$lang['ym_07'] = 'Тип платежа';
$lang['ym_08'] = 'Номер ордера:';
$lang['ym_09'] = 'Номер телефона CPS:';
$lang['ym_10'] = 'Электронный адрес CPS:';
$lang['ym_11'] = 'Оплатить';
//


$lang['mone_00'] = 'Способ пополнения - Moneta.ru';


$lang['qiwi_00'] = 'Способ пополнения - QIWI';


// Mail Support
$lang['ms_01'] = 'Поддержка по электронной почте';
$lang['ms_02'] = 'Письмо отправлено';
$lang['ms_03'] = 'Наша служба поддержки ответит вам как можно скорее';
$lang['ms_04'] = 'Отправить';
$lang['ms_05'] = 'Выбрать отдел';
$lang['ms_06'] = 'Моя почта';
$lang['ms_07'] = 'Написать сообщение';
$lang['ms_08'] = 'Написать';
$lang['ms_09'] = 'Черновики';
$lang['ms_10'] = 'Отправлено';
$lang['ms_11'] = 'Тема';
$lang['ms_12'] = 'Содержание';
$lang['ms_13'] = 'Статус';
$lang['ms_14'] = 'Последнее обновление';
$lang['ms_15'] = 'Открыть';
$lang['ms_16'] = 'Закрыто';
$lang['ms_17'] = 'Создано';
$lang['ms_18'] = 'Добавить ответ';
$lang['ms_19'] = 'Опубликовано';
$lang['ms_20'] = 'Ваше сообщение';
$lang['ms_21'] = 'Прикрепить файл';


// bank transfer
$lang['dbt_01'] = 'Способ пополнения - Банковский перевод';
$lang['dbt_02'] = 'Название вашего банка&#39';
$lang['dbt_03'] = 'Реквизиты для электронного безналичного перевода FOREXMART&#45';
$lang['dbt_04'] = 'Имя владельца счета';
$lang['dbt_05'] = 'Название банка';
$lang['dbt_06'] = 'Адрес банка';
$lang['dbt_07'] = 'SWIFT';
$lang['dbt_08'] = 'IBAN';
$lang['dbt_09'] = 'После того как вы заполнили необходимые данные&#44; вы получите форму платежного поручения по электронной почте. Чтобы осуществить перевод средств, вам нужно обратиться с этой формой в ваш банк.';
$lang['dbt_10'] = 'На ваш ForexMart счет будет зачислена чистая сумма, полученная на наш банковский счет. Чистая сумма - это начальная сумма вашего перевода за вычетом банковских сборов. Мы не взимаем комиссию за банковский перевод.';
$lang['dbt_11'] = 'Минимальная сумма 50 USD / 50 EUR / 40 GBP / 5000 RUB.';


// FilSPay
$lang['dfp_01'] = 'Способ пополнения - FILSPay';
$lang['dfp_02'] = 'Валюта';
$lang['dfp_03'] = 'Сумма депозита';
$lang['dfp_04'] = 'Номер счета FILSPay';
$lang['dfp_05'] = 'Заявка на пополнение обрабатывается в течение 7 рабочих часов. Если депозит не был зачислен на ваш торговый счет&#44; проверьте сообщения электронной почты или свяжитесь с нами по адресу finance@forexmart.com.';


/* cashu pay */

$lang['cashu_h']='Способ пополнения - CashU';
$lang['cashu_01']='Валюта';
$lang['cashu_02']='Сумма депозита';
$lang['cashu_03']='Обратите внимание';
$lang['cashu_bu']='Отправить запрос';
$lang['cashu_03_1']=' Депозит обычно зачисляется на счет в течение 10 минут. Если депозит не был зачислен на ваш торговый счет в течение 1 часа после отправки транзакции&#44; проверьте электронную почту.';


/* FILSPay pay */
$lang['filsp_h']='Способ пополнения - FILSPay';
$lang['filsp_01']='Валюта';
$lang['filsp_02']='Сумма депозита';
$lang['filsp_03']='Обратите внимание';
$lang['filsp_bu']='Отправить запрос';
$lang['filsp_03_1']='Заявка на пополнение обрабатывается в течение 7 рабочих часов. Если депозит не был зачислен на ваш торговый счет&#44; проверьте электронную почту или свяжитесь с нами по адресу finance@forexmart.com.';
$lang['filsp_04']='Номер FILSPay';



/* payco pay */

$lang['payco_h']='Способ пополнения - PayCo';
$lang['payco_01']='Валюта';
$lang['payco_02']='Сумма депозита';
$lang['payco_03']='Важные заметки';
$lang['payco_bu']='Отправить запрос';
$lang['payco_03_1']='  Депозит обычно зачисляется на счет в течение 10 минут. Если депозит не был зачислен на ваш торговый счет&#44; проверьте электронную почту или свяжитесь с нами по адресу finance@forexmart.com.';

// PayCo
$lang['dpc_00'] = 'Способ пополнения - PayCo';
$lang['dpc_01'] = 'Номер тикета';
$lang['dpc_02'] = 'Номер транзакции PayCo';
$lang['dpc_03'] = 'Для того, чтобы перейти на страницу Пополнение, верифицируйте ваш счет, пожалуйста.';
$lang['dpc_04'] = 'Валюта';
$lang['dpc_05'] = 'Сумма депозита';
$lang['dpc_06'] = 'Пополнение обычно происходит в течение 10 минут. Если депозит не был зачислен на ваш торговый счет в течение 1 часа с момента отправки транзакции&#44; проверьте сообщения электронной почты.';

/* Ukash pay */
$lang['ukash_h']='Способ пополнения - Ukash';
$lang['ukash_01']='Валюта';
$lang['ukash_02']='Сумма депозита';
$lang['ukash_03']='Номер Ukash';
$lang['ukash_04']='Обратите внимание';
$lang['ukash_bu']='Отправить запрос';
$lang['ukash_04_1']='Заявка на пополнение обрабатывается в течение 7 рабочих часов. Если депозит не был зачислен на ваш торговый счет&#44; проверьте электронную почту или свяжитесь с нами по адресу  ';
$lang['ukash_04_2']='finance@forexmart.com';

// Ukash
$lang['duksh_00'] = 'Способ пополнения - Ukash';
$lang['duksh_01'] = 'Для того, чтобы перейти на страницу Пополнение&#44; верифицируйте ваш счет, пожалуйста.';
$lang['duksh_02'] = 'Валюта';
$lang['duksh_03'] = 'Сумма депозита';
$lang['duksh_04'] = 'Номер Ukash';
$lang['duksh_05'] = 'Депозит обрабатывается в течение 7 рабочих часов. Если депозит не был зачислен на ваш торговый счет&#44; проверьте сообщения электронной почты или свяжитесь с нами по адресу ';
$lang['duksh_06'] = 'finance@forexmart.com';

//Deposit Links
$lang['dbt_desc'] = 'Пополнение Банковский перевод';
$lang['ddc_desc'] = 'Пополнение дебетовой/кредитной картой';
$lang['dsk_desc'] = 'Пополнение Skrill (Moneybookers)';
$lang['dn_desc'] = 'Пополнение  Neteller';
$lang['dpx_desc'] = 'Пополнение  Paxum';
$lang['dpp_desc'] = 'Пополнение  PayPal';
$lang['dhw_desc'] = 'Пополнение  HiPay Wallet';
$lang['dpc_desc'] = 'Пополнение  PayCo';
$lang['ds_desc'] = 'Пополнение Sofort';
$lang['dym_desc'] = 'Пополнение  YandexMoney';
$lang['dqw_desc'] = 'Пополнение  QiWi';
$lang['dpm_desc'] = 'Пополнение  Paymill';
$lang['dp_desc'] = 'Пополнение  Payments';
$lang['dmt_desc'] = 'Пополнение MegaTransfer';
$lang['dwm_desc'] = 'Пополнение WebMoney';
$lang['dpase_desc'] = 'Депозит Paysera';
$lang['dbit_desc'] = 'Пополнение Bitcoin';
$lang['dntr_desc'] = 'Пополнение  Moneta.ru';

//search
$lang['search'] = 'Поиск...';


$lang['nav_alt'] = 'Логотипы ФорексМарт и LasPalmas';

$lang['dc_alert'] = 'Ваши изменения были отправлены на утверждение в нашу службу поддержки.<br/>
                     Редактирование профиля может быть выполнено только один раз в течение 24 часов.<br/>
                    Последнее изменение профиля было в:';

$lang['part_all'] = "Все";
$lang['part_day'] = "День";
$lang['part_week'] = "Неделя";
$lang['part_month'] = "Месяц";
$lang['part_tmonth'] = "3 месяца";
$lang['part_year'] = "Год";

$lang['sms_mbl'] = "Номер мобильного телефона";
$lang['sms_mbl2'] = "Номер мобильного телефона с кодом страны";

$lang['oth_com_13']='Запрос на партнерскую ссылку отправлен.';
$lang['oth_com_14']='Запрос на партнерскую ссылку отклонен.';
$lang['oth_com_15']='Запрос на партнерскую ссылку отправлен';
$lang['oth_com_16']='Запрос на партнерскую ссылку отклонен.';
$lang['oth_com_17']='В этом разделе отображаются данные лишь ваших рефералов.';
$lang['oth_com_18']='Сервис внутренних переводов';
$lang['oth_com_19']='Сервис внутренних переводов';
$lang['oth_com_20']='Суб-партнеры';
$lang['oth_com_21']='Деятельность рефералов';
$lang['oth_com_22']='История торговли клиента';


//my_profile tooltip
$lang['tooltip_01'] = 'В строке Имя должно быть не более 127 знаков.';
$lang['tooltip_02'] = 'В строке Адрес должно быть не более 90 знаков.';
$lang['tooltip_03'] = 'В строке Город должно быть не более 30 знаков.';
$lang['tooltip_04'] = 'В строке Область/Район должно быть не более 30 знаков.';
$lang['tooltip_05'] = 'В строке Почтовый индекс должно быть не более 15 знаков.';
$lang['tooltip_06'] = 'В строке Телефон должно быть не более 16 знаков.';
$lang['tooltip_07'] = 'В строке Email должно быть не более 47 знаков.';


$lang['dc_alert'] = 'Запрос на изменение данных отправлен и будет обработан в ближайшее время.<br/>
                     Допускается изменение персональных данных не чаще чем 1 раз в 24 часа.<br/>
                     Ваш последний запрос на изменение данных был отправлен в: ';


$lang['oth_com_20_1']='Дата регистрации';
$lang['oth_com_20_2']='Номер счета';
$lang['oth_com_20_3']='Всего рефералов';
$lang['oth_com_20_4']='Посмотреть';
$lang['oth_com_20_5']='Рефералы партнерского кода:';
$lang['oth_com_20_6']='Клиентский счет';
$lang['oth_com_20_7']='Наименование';
$lang['oth_com_20_8']='Тип';
$lang['oth_com_20_9']='Партнерский код';
$lang['oth_com_20_10']='Txn.Date';
$lang['oth_com_20_11']='Номер счета реферала';
$lang['oth_com_20_12']='Партнерский код';
$lang['oth_com_20_13']='Страна';
$lang['oth_com_20_14']='Трнанзакции';
$lang['oth_com_20_15']='Дата';
$lang['oth_com_20_16']='Номер счета реферала';
$lang['oth_com_20_17']='Количество торгуемых лотов';
$lang['oth_com_20_18']='Торговые инструменты';
$lang['part_int_1']='Ожидание транзакции';
$lang['i_agree_1']='Я согласен/а с';
$lang['i_agree_2']=' 30% бонусное соглашение ';
$lang['receiver_name']='Имя получателя ';
$lang['client_name']='Имя клиента  ';


$lang['new_with_foo_01'] = ' бренд разрешен и регулируется в различных юрисдикциях.';
$lang['new_with_foo_02'] = 'Этот сайт управляется';
$lang['new_with_foo_03'] = 'Tradomart SV Ltd';
$lang['new_with_foo_04'] = ' (Reg No.23071, IBC 2015) зарегистрирован по адресу: Shamrock Lodge, Murray Road, Кингстаун, Сент-Винсенте и Гренадины.';

$lang['new_with_foo_05'] = 'Ограниченнst страны:';
$lang['new_with_foo_06'] = ' не предоставляет услуги жителям некоторых стран, таких как Соединенные Штаты, Северная Корея, Иран, Мьянма, Куба, Судан, Сирия и некоторые другие регионы.';

$lang['reb_txt_1']='Система Rebate-выплат';
$lang['reb_txt_2']="Система Rebate-выплат. Давайте сделаем наше партнерство более эффективным и полезным. ФорексМарт рад представить свою систему Rebate-выплат. Это еще одна прекрасная возможность заработать более высокое вознаграждение.";
$lang['reb_txt_3']='В рамках этой системы мы оплачиваем часть спреда и предоставляем его партнерам. Взамен партнеры выплачивают часть комиссии клиентам. Партнеры могут возвратить клиенту рибейт до to 0,8 пипс.';
$lang['reb_txt_4']='Партнеры могут создавать столько рибейт-проектов, сколько хотят. Каждый проект можно активировать, деактивировать, изменить или удалитья в Партнерском кабинет.';
$lang['reb_txt_5']='По умолчанию';
$lang['reb_txt_6']='Персональное рибейт-вознаграждение';
$lang['reb_txt_7']='Статистика';
$lang['reb_txt_8']='Создать проект';
$lang['reb_txt_9']='Наименование проекта';
$lang['reb_txt_10']='Рибейт-вознаграждение';
$lang['reb_txt_11']='Новое значение';
$lang['reb_txt_12']='Периодичность';
$lang['reb_txt_13']='Действие';
$lang['reb_txt_14']='Ссылка';
$lang['reb_txt_15']='Объем спреда';
$lang['reb_txt_16']='Стандартный проект';
$lang['reb_txt_17']='Сохранить';
$lang['reb_txt_18']='Рибейт-проект';
$lang['reb_txt_19']='Рибейт-вознаграждение';
$lang['reb_txt_20']='Периодичность';
$lang['reb_txt_21']='Создать проект';
$lang['reb_txt_22']='Партнерская ссылка';
$lang['reb_txt_23']='Добавить кнопку';
$lang['no_records_found']='Данные не найдены';
$lang['search']='Искать';
$lang['update']='Обновить';
$lang['delete']='Удалить';
$lang['add_button']='Добавить кнопку';
$lang['from']='С';
$lang['from']='С';
$lang['to']='До';
$lang['accounts']='Счета';
$lang['show']='Показать';
$lang['reb_sys_statistics']='Статистика Системы Rebate-выплат';
$lang['reb_statistics']='Статистика рибейт-вознаграждений';
$lang['reb_amount']='Сумма рибейт-вознаграждения';
$lang['sample_user']='Пример пользователя';
$lang['trd_status']='Торговый статус';
$lang['total_lots']='Всего лотов';
$lang['total_trade_lots']='ВСЕГО ТОРГОВЫХ ЛОТОВ';
$lang['btn_ok']='ОК';
$lang['trd_1']='Период';
$lang['trd_2']='Торговые лоты';
$lang['trd_3']='Всего';
$lang['trd_4']='Способ депозита - Банковский перевод';
$lang['trd_5']='Способ депозита - Дебетовые/кредитные карты';
$lang['trd_6']='Способ депозита - Accentpay';
$lang['trd_7']='Способ депозита - Alipay';
$lang['trd_8']='Способ депозита - Cardpay';
$lang['trd_9']='Способ депозита - Банковский перевод';
$lang['trd_10']='Способ депозита - Cryptocurrency';
$lang['trd_11']='Способ депозита - eMerchantPay';
$lang['trd_12']='Способ депозита - Inpay';
$lang['trd_13']='Способ депозита - Payoma';
$lang['trd_14']='Способ депозита -Sofort';
$lang['trd_15']='Способ депозита';
$lang['trd_16']='Способ депозита';
$lang['trd_17']='Способ депозита - Neteller';
$lang['trd_18']='Способ депозита - Skrill';
$lang['trd_19']='Способ депозита - WebMoney';
$lang['trd_20']='Способы оплаты';
$lang['trd_21']='Способ  вывода средств - Дебетовые/кредитные карты';
$lang['trd_22']='Финансы';
$lang['trd_23']='Вывод средств';
$lang['trd_24']='Снять средства с помощью дебетовой/кредитной карты';
$lang['trd_25']='CardPay - это лицензированный институт электронных денег, который предоставляет множество решений для обработки платежей. Внести средства можно с помощью Visa/MasterCard.';
$lang['trd_26']='Снять средства сейчас';
$lang['trd_27']="Доверьте свои средства одной из ведущих систем онлайн-платежей в мире. Вносите средства на свой торговый счет с помощью кредитной/дебетовой карты Visa.";
$lang['trd_28']='Ввод средств';
$lang['trd_29']='Вносите средства через местный банковский перевод в MYR';
$lang['trd_30']='Пополнить сейчас';
$lang['trd_31']='Обработка кредитных карт в режиме онлайн, предоставляемая Payoma, предлагает продавцам высоконадежные решения для обработки PCI DSS в разных валютах.';
$lang['trd_32']='Inpay - это отличный способ совершать онлайн-платежи по всему миру с помощью местного банковского счета.';
$lang['trd_33']='Вносите средства через местный банковский перевод в MYR';
$lang['trd_34']='ФорексМарт принимает депозиты через крупнейшие банки <span>Малайзии</span>.';
$lang['trd_35']='Для продолжения депозитной транзакцию с бонусом, свяжитесь н нашей местной службой поддержки.  Все депозиты должны быть оплачены по текущему валютному курсу Цетнрального банка Малайзии.';
$lang['trd_36']='Чтобы получить более подробную информацию, свяжитесь с нами через:';
$lang['trd_37']='Вывод средств через местного вкладчика в Малайзии';
$lang['trd_38']='Ввод средств через местного вкладчика в Малайзии';
$lang['trd_39']='Чтобы продолжить вывод средств, свяжитесь с нашим местным поставщиком услуг по выводу средств в  <span>Малайзии</span>.';
$lang['trd_40']='Чтобы продолжить ввод средств, свяжитесь с нашим местным поставщиком услуг по вводу средств в <span>Малайзии</span>.';
$lang['trd_41']='TFS Ventures';
$lang['trd_42']='Вывод средств';
$lang['trd_43']='Вкладчик';
$lang['trd_44']='Способ  вывода средств - банковский перевод'; 
$lang['trd_45']='Вывести средства через банковский перевод'; 
$lang['trd_46']='Inpay - это отличный способ совершать онлайн-платежи по всему миру с использованием местного банковского счета.'; 
$lang['trd_47']='Вывод средств через местного вкладчика в Индонезии'; 
$lang['trd_48']='Чтобы продолжить вывод средств, свяжитесь с нашим местным поставщиком услуг по выводу средств в <span>Индонезии</span>.'; 
$lang['trd_49']='Чтобы получить более подробную информацию, свяжитесь с нами через:'; 
$lang['trd_50']='Вывод средств через местный банковский перевод в MYR'; 
$lang['trd_51']='Вывод средств через местного влкадчика в MYR'; 
$lang['trd_52']='Вывод средств через Debit/Credit Cards'; 
$lang['trd_53']='Вывод средств через Skrill'; 
$lang['trd_54']='Вывод средств через Neteller'; 
$lang['trd_55']='Вывод средств через PayCo'; 
$lang['trd_56']='Вывод средств через  Биткойн'; 
$lang['trd_57']='Вывод средств через Fasapay'; 
$lang['trd_58']='Вывод средств через China Union Pay'; 
$lang['trd_59']='Вывод средств через  Alipay'; 
$lang['trd_60']='Местный представитель ФорексМарт в Малайзии будет рад помочь вам осуществить банковский перевод.';
$lang['trd_61']='С Payoma нет необходимости в ручной обработке перевода средств. Транзакция происходит быстрее, безопаснее и автоматически.'; 
$lang['trd_62']='С Accentpayнет необходимости в ручной обработке перевода средств. Транзакция происходит быстрее, безопаснее и автоматически.'; 
$lang['trd_63']='Inpay это отличный способ совершать онлайн-платежи по всему миру, используя местный банковский счет.'; 
$lang['trd_64']='Узнайте, что такое быстрые, удобные и безопасные онлайн-платежи.'; 
$lang['trd_65']='Принимайте платежи и переводы с банковских счетов клиентов на местном и международном уровне и достигайте большего количества стран без дополнительных затрат минимальнми усилиями.'; 
$lang['trd_66']='Местный представитель ФорексМарт в Малайзии с радостью поможет вам осуществить банковский перевод.'; 
$lang['trd_67']='С Payoma нет необходимости в ручной обработке перевода средств. Транзакция происходит быстрее, безопаснее и автоматически.'; 
$lang['trd_68']='Inpay это отличный способ совершать онлайн-платежи по всему миру, используя местный банковский счет.'; 
$lang['trd_69']='Вывод средств через QiWi'; 
$lang['trd_70']='Вывод средств через PayTrust'; 
$lang['trd_71']='Перейти к выводу средств'; 
$lang['trd_72']='Если баланс счета типа Pro упадет ниже <strong>$200</strong>, сделка будет отменена.'; 
$lang['trd_73']='<strong style="color:red;"> Предупреждение об остатке средств</strong>';



$lang['trd_74']='Мои подписки';
$lang['trd_75']='Мои проекты';
$lang['trd_76']='Профиль';
$lang['trd_77']='Рекомендуемые счета';
$lang['trd_78']='После открытия аккаунта в ФорексМарт, вы можете создать свой трейдерский счет или стать инвестором. Трейдеры предоставляют возможность для копирования своих сделок, устанавливая параметры и размеры вознаграждений (процент от сделки). Инвесторы подписываются на трейдерские счета, то есть зарабатывают с помощью автоматического копирования сделок трейдеров. Каждый может стать инвестором и в то же время управлять собственным трейдерским счетом (или несколькими счетами).';
$lang['trd_79']='Мониторинг счетов';


$lang['trd_80']='Счет';
$lang['trd_81']='Баланс';
$lang['trd_82']='Капитал';
$lang['trd_83']='Текущие сделки';
$lang['trd_84']='Всего сделок';
$lang['trd_85']='Ежедневный капитал';
$lang['trd_86']='С момента регистрации';
$lang['trd_87']='Активность';
$lang['trd_88']='Добро пожаловать в систему Копитрейд';
$lang['trd_89']='Соглашение об использовании системы Копитрейд';
$lang['trd_90']='Я согласен/а с условиями';
$lang['trd_91']='Выберите свою роль';
$lang['trd_92']='Закрыть';
$lang['trd_93']='Копи-Инвестор';
$lang['trd_94']='Копи-Трейдер';
$lang['trd_95']='<strong>$200</strong> минимальный депозит, необходимый для счета типа Pro';
$lang['trd_96']='Пожалуйста, убедитесь, что ваш баланс вашего счета составляет не менее <strong>$200</strong>, чтобы продлить торговлю на данном счете типа Pro';
$lang['trd_97']='Здесь будут отображаться ваши активные подписки. Если сейчас у вас нет активных подписок, попробуйте выбрать наиболее подходящую стратегию из';
$lang['trd_98']='списка.';
$lang['trd_99']='Здесь будут отображаться ваши активные подписки.';
$lang['trd_100']='У вас нет активных подписок';

$lang['trd_101']='Ваши подписчики';
$lang['trd_102']='Id';
$lang['trd_103']='Счет / Название проекта';
$lang['trd_104']='Время создания';
$lang['trd_105']='Время внесения изменений ';
$lang['trd_106']='Статус';
$lang['trd_107']='Активность';
$lang['trd_108']='Всего';
$lang['trd_109']='Трейдеры, на которых вы подписаны';
$lang['trd_110']='Предыдущие подписки';
$lang['trd_111']="Параметры номера счета вашего подписчика";
$lang['trd_112']='Начисление за сделку:';
$lang['trd_113']='Не используется';
$lang['trd_114']='Начисление за 0.01 лот (прибыльные сделки):';
$lang['trd_115']='Начисление за 0.01 лот (все сделки):';
$lang['trd_116']='Доля прибыли (в %):';
$lang['trd_117']='Ежедневное начисление:';
$lang['trd_118']='Начисления за торгуемые лоты:';
$lang['trd_119']='Все условия копирования Копи-Трейдера';
$lang['trd_120']='Отменить подписку';
$lang['trd_121']='На вашем счету есть открытые сделки. Отказавшись от подписки, все открытые сделки будут закрыты автоматически. Хотите продолжить?';
$lang['trd_122']='Открытые сделки';
$lang['trd_123']='Заявка';
$lang['trd_124']='Тип';
$lang['trd_125']='Объем';


$lang['trd_126']='Символ';
$lang['trd_127']='Цена открытия';
$lang['trd_128']='Стоп-лосс';
$lang['trd_129']='Тейк-профит';
$lang['trd_130']='Прибыль';
$lang['trd_131']='Подписка отменена.';
$lang['trd_132']='Запрос на подписку отклонен.';
$lang['trd_133']='Запрос на подписку одобрен.';
$lang['trd_134']='Вы успешно отписались.';
$lang['trd_135']='Ваши настройки копирования успешно обновлены.';
$lang['trd_136']='Страница мониторинга ';
$lang['trd_137']=' проекта';
$lang['trd_138']="Описание трейдера";
$lang['trd_139']='Оставьте ваше описание здесь.';
$lang['trd_140']='Условия копирования';
$lang['trd_141']='Начисление за сделку:';
$lang['trd_142']='Начисление за 0.01 лот (прибыльные сделки):';
$lang['trd_143']='Параметры подписки';
$lang['trd_144']='Выберите инструмент для копирования:';
$lang['trd_145']='Все торговые инструменты ФорексМарт:';
$lang['trd_146']='Коэффициент копирования:';
$lang['trd_147']='Информация о трейдере';
$lang['trd_148']='Основная информация';
$lang['trd_149']='Индикаторы';
$lang['trd_150']='Последнее обновление:';

$lang['trd_151']='Ежедневная прибыль';
$lang['trd_152']='Еженедельная прибыль';
$lang['trd_153']='Ежемесячная прибыль';
$lang['trd_154']='Прибыль за 3 месяца';
$lang['trd_155']='Прибыль за 6 месяцев';
$lang['trd_156']='Прибыль за 6 месяцев';
$lang['trd_157']='Общая прибыль';
$lang['trd_158']='Баланс / Капитал';
$lang['trd_159']='Процент прибыли';
$lang['trd_160']='Баланс&Капитал';
$lang['trd_161']='Подписаться на аккаунт';
$lang['trd_162']='Обновить настройки копирования на счете';
$lang['trd_163']='Вы уверены, что хотите продолжить?';
$lang['trd_164']='Вы успешно подписались.';
$lang['trd_165']='Извините, вы выбрали неправильный коэффициент копирования. Пожалуйста, измените соотношение';
$lang['trd_166']='Нет данных для отображения.';
$lang['trd_167']='БАЛАНС';
$lang['trd_168']='КАПИТАЛ';
$lang['trd_169']='МАРЖА';
$lang['trd_170']='Статистика доходности КопиТрейд проекта за указанный период.';

$lang['trd_171']='Лучшие стратегии';
$lang['trd_172']='*Предыдущие результаты не гарантируют будущего успеха';
$lang['trd_173']='Загрузка данных';
$lang['trd_174']='Аватар';
$lang['trd_175']='Загрузить';
$lang['trd_176']='Удалить';
$lang['trd_177']='Загрузка ....';
$lang['trd_178']='Язык уведомлений системы КопиТрейд:';
$lang['trd_179']='Информация о счете';
$lang['trd_180']='Номер счета:';
$lang['trd_181']='Название вашего проекта:';
$lang['trd_182']='Описание на английском:';
$lang['trd_183']='Описание на русском:';
$lang['trd_184']='Описание на японском:';
$lang['trd_185']='Описание на польском:';
$lang['trd_186']='Счет для начислений:';
$lang['trd_187']='Тема на форуме:';
$lang['trd_188']='Кто начисляет вознаграждение:';
$lang['trd_189']='Контакты';
$lang['trd_190']='Наименование счета:';

$lang['trd_191']='Whatsapp:';
$lang['trd_192']='Telegram:';
$lang['trd_193']='Skype:';
$lang['trd_194']='Настроить уведомления';
$lang['trd_195']='Мониторинг начат:';
$lang['trd_196']='Показать сделки:';
$lang['trd_197']='Получать уведомления по email (бесплатно):';
$lang['trd_198']='Получать SMS-уведомления (бесплатно):';
$lang['trd_199']='Подтвердите отмену подписки:';
$lang['trd_200']='Обновление профиля';
$lang['trd_201']='Станьте КопиТрейдинг трейдером ';
$lang['trd_202']='Как только вы обновите свой профиль до Копи-Трейдера, ваш счет будет добавлен в список мониторинга. Кроме того, вы сможете установить условия копирования и получать вознаграждение за сделки, скопированные вашими подписчиками. Также у вас будет возможность копировать позиции других трейдеров, зарегистрированных в системе Копитрейд и доступных в Мониторинге.';

$lang['trd_203']='Утверждать заявки автоматически ';
$lang['trd_204']='Утверждать заявки на копирование сделок автоматически';
$lang['trd_205']='Автоматическое закрытие сделок ';
$lang['trd_206']='Оставляйте сделки открытыми, если у вас нет средств для открытия новых сделок';
$lang['trd_207']='Нажимая сюда, вы соглашаетесь с тем, что ранее скопированные сделки не будут закрываться автоматически в случае, если вам не хватает средств для копирования новых сделок со счета Копи-Трейдера.';
$lang['trd_208']='Деактивация аккаунта ';
$lang['trd_209']='Деактивировать профиль системе Копитрейд';
$lang['trd_210']='Деактивируя свой профиль в системе, вы делаете свою страницу скрытой для всех остальных пользователей. Для деактивации своего профиля, закройте все открытые сделки и отмените подписку ваших Копи-Инвесторов.';
$lang['trd_211']='Активация аккаунта';
$lang['trd_212']='Активировать профиль в системе Копитрейд';
$lang['trd_213']='Активируя свой профиль в системе Копитрейд, вы делаете свою страницу мониторинга доступной для трейдеров и инвесторов.';
$lang['trd_214']='Пожалуйста, выберите изображение.';
$lang['trd_215']='Пожалуйста, выберите одно условие для копирования.';
$lang['trd_216']='Обновить счет';


 



$lang['trd_217']='20% Бонус';
$lang['trd_218']='Вы не можете запросить бездепозитный бонус на данный счет сторонника.';
$lang['trd_219']='Бездепозитный бонус уже был запрошен на';
$lang['trd_220']='У вас есть отложенный запрос на бездепозитный бонус.';
$lang['trd_221']='Бездепозитный бонус уже был запрошен.';
$lang['trd_222']='Аккаунт не подходит для запроса бездепозитного бонуса.';
$lang['trd_223']='20% бонусное соглашение';
$lang['trd_224']='Анализ счета';
$lang['trd_225']='Баланс';
$lang['trd_226']='Свободная маржа';
$lang['trd_227']='Доступно для вывода (без бонуса)';
$lang['trd_228']='Доступно для вывода (с сохранением бонуса)';
$lang['trd_229']='Рассчитать сумму бонуса для отмены';
$lang['trd_230']='Сумма вывода средств:';
$lang['trd_231']='Рассчитать';
$lang['trd_232']='Статистика ваших бонусов';
$lang['trd_233']="На счету нет бонуса";
$lang['trd_234']='Статистика ваших бонусов';
$lang['trd_235']='Необходимое количество лотов для снятия бонуса';
$lang['trd_236']='Количество торгуемых лотов';
$lang['trd_237']='Количество лотов для торговли';
$lang['trd_238']='Current bonus status';
$lang['trd_239']='Нет доступных бонусов для вывода';
$lang['trd_240']=' Пожалуйста, введите ваши данные для входа на <strong>Facebook.com</strong> или <strong>Vk.com</strong> чтобы запросить бездепозитный бонус</br>Ожидайте связи с одним из наших региональных менеджеров ФорексМарт для завершения процесса проверки.';
$lang['trd_241']='Подтвердить';
$lang['trd_242']='Похоже, что-то пошло не так. Пожалуйста, попробуйте позже.';
$lang['trd_243']='Пропустить';
$lang['trd_244']='Бездепозитный бонус зачислен.';
$lang['trd_245']='Похоже, что-то пошло не так. Пожалуйста, попробуйте позже.';
$lang['trd_246']='Вы уже запрашивали 30%-ый бонус за предыдущие депозиты.';
$lang['trd_247']='Оповещение о бонусе ФорексМарт';
$lang['trd_248']='Вы не можете запрашивать 30%-ый бонус на этом счете сторонника.';
$lang['trd_249']='У вас уже есть 20%-ый бонус за предыдущие депозиты.';
$lang['trd_250']='Вы не можете запрашивать 20%-ый бонус на этом счете сторонника.';
$lang['trd_251']='Вы не можете запрашивать 50%-ый бонус на этом счете сторонника.';

$lang['trd_252']='Ошибка транзакции';
$lang['trd_253']='Сумма для вывода выше, чем средства, находящиеся на счету. Пожалуйста, свяжитесь с bonus@forexmart.com';
$lang['trd_254']='Нажмите График статистики';
$lang['trd_255']='Total Clicks:';
$lang['trd_256']="Имя реферрала";
$lang['trd_257']='Общая сумма вознаграждения';
$lang['trd_258']='Количество лотов';
$lang['trd_259']='Номер телефон';
$lang['trd_260']='Статус подтвержден';
$lang['trd_261']='Статус подтвержден';
$lang['trd_262']='Итого';
$lang['trd_263']='Всего кликов';
$lang['trd_264']='Всего реферралов';
$lang['trd_265']='Минимальный депозит составляет ';
$lang['trd_266']='Вы должны согласиться с условиями 20%-ого бонуса.';
$lang['trd_267']='Зачисление средств на этот счет сторонника невозможно. Вы можете пополнять только те счета, которые не являются счетами сторонников.';
$lang['trd_268']='Способ вывода средств - Биткойн';
$lang['trd_269']='Пожалуйста, заполните все соответствующие поля на русском языке';
$lang['trd_270']='Вы собираетесь вывести средства на свой счет в биткойнах. Обработка займет 48 часов. Пожалуйста, убедитесь, что информация ниже указана верно и полностью.';
$lang['trd_271']='Биткойн-адрес';
$lang['trd_232']='Зачислить средства';
$lang['trd_273']='Способ вывода средств - FasaPay';
$lang['trd_274']='Сумма для вывода средств';
$lang['trd_275']='Вы собираетесь вывести средства на ваш PasaPay. Обработка займет 48 часов. Пожалуйста, убедитесь, что информация ниже указана верно и полностью.';
$lang['trd_276']='Номер счета Fasapay';
$lang['trd_277']='Ролловер';
$lang['trd_278']='Ролловер';
$lang['trd_279']='Зачисления';
$lang['trd_280']='Отложенная комиссия';
$lang['trd_281']='Баланс:';
$lang['trd_282']='Подтвердиь';
$lang['trd_283']='Настройки комиссии';
$lang['trd_284']='Текущие и завершенные сделки';
$lang['trd_285']='По подтверждению трейдера';
$lang['trd_237']='Способ вывода средств - Fasapay';
$lang['show_chart']='Показать таблицу';
$lang['search_btn']='Искать';

$lang['idr']   =      'Депозит через местный банковский перевод в IDR';
$lang['myr']   =      'Депозит через местный банковский перевод в MYR';
$lang['bt']    =      'Депозит через банковский перевод';
$lang['skl']   =     'Депозит Skrill (Moneybookers)';
$lang['ntl']   =     'Депозит Neteller';
$lang['pxm']   =     'Депозит Paxum';
$lang['ppl']   =     'Депозит Paypal';
$lang['web']   =     'Депозит WebMoney';
$lang['pco']   =     'Депозит Payco';
$lang['qwi']   =     'Депозит Qiwi';
$lang['mgt']   =     'Депозит MegaTransfer';
$lang['btc']   =     'Депозит Bitcoin';
$lang['ynx']   =     'Депозит ЯндексДеньги';
$lang['mtr']   =     'Депозит Монета.ru';
$lang['sft']   =     'Депозит Sofort';
$lang['cup']   =     'Депозит China Union Pay';
$lang['fasap']   =     'Депозит Fasapay';

$lang['export'] = 'Извлечь';
$lang['skype'] = 'Skype';
$lang['download_excel'] = 'Загузить в Excel';
$lang['download_PDF'] = 'Загузить в PDF';

$lang['view_referrals'] = 'Просмотреть рефералов';
$lang['acc_number_type'] = 'Номер счета / Тип счета';
$lang['btn_subscribe'] = 'Подписаться';
$lang['btn_cancel'] = 'Отменить';
$lang['btn_unsubscribe'] = 'Отказаться от подписки';

$lang ['forexMart'] = 'ФорексМарт';
$lang ['classic'] = 'КЛАССИЧЕСКИЙ';
$lang ['pro'] = 'PПРО';
$lang ['cents'] = 'Центы';
$lang ['zero_spread'] = 'Нулевой спред';
$lang ['learn_more'] = 'Узнать больше';

$lang['wrong_pass_message'] = 'Вы ввели неверный пароль. Обратитесь в службу поддержки для получения дополнительной информации.';

$lang['auth_part_client_mesg_01'] = 'Вы ввели неверный пароль. Обратитесь в службу поддержки для получения дополнительной информации.';
$lang['auth_part_client_mesg_02'] ='Ваш счет заблокирован. Обратитесь в службу поддержки для получения дополнительной информации.';
$lang['auth_part_client_mesg_03'] ='Ваш счет был деактивирован из-за отсутствия активности в течение 90 дней. Обратитесь в службу поддержки, чтобы восстановить счет.';
$lang['auth_part_client_mesg_04'] ='Вы ввели неверный пароль. Обратитесь в службу поддержки для получения дополнительной информации.';
$lang['auth_part_client_mesg_05'] ='Войдите в систему, указав номер счета и пароль.';
$lang['auth_part_client_mesg_06'] ='Авторизоваться здесь';
$lang['auth_part_client_mesg_07'] = 'Или войти с помощью';
$lang['session_01'] = 'тайм-аут сеанса';
$lang['session_02'] = 'Ваш Кабинет был неактивен в течение 30 минут, хотите продолжить работу?';
$lang['session_03'] = 'Иначе вы выйдете из системы';
$lang['session_04'] = 'ДА';
$lang['session_05'] = 'НЕТ';



$lang['foot_frx_ru_1'] = 'ФорексМарт является торговой маркой компании Tradomart SV Ltd. (Рег. №23071, IBC 2015), Офис расположен по адресу: Шэмрок Лодж, Мюррей Роуд, Кингстаун, Сент-Винсент и Гренадины.';
$lang['foot_frx_ru_2'] = 'Регионы, где деятельность компании ограничена:';
$lang['foot_frx_ru_3'] = 'не предоставляет услуги резидентам определенных стран, таких как США, Северная Корея, Мьянма, Куба, Судан, Сирия и гражданам некоторых других регионов.';
$lang['foot_frx_ru_4'] = 'Предупреждение о рисках: CFD (контракты на разницу) являются сложными инструментами, торговля которыми носит спекулятивный характер и может привести к существенной прибыли или убытку. Прежде чем воспользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски, связанные с торговлей на Forex.';

$lang['btm_nav_frx_txt1'] = 'БЫСТРЫЕ ССЫЛКИ';
$lang['txt_all'] = 'Все';
$lang['txt_select'] = 'Выбрaть';
$lang['txt_search'] = 'Поиск';
$lang['txt_Daily'] = 'Дневные';
$lang['txt_Weekly'] = 'Недельные';
$lang['txt_Monthly'] = 'Месячные';
$lang['txt_Active'] = 'Активные';
$lang['txt_Deactivated'] = 'Деактивировано';
$lang['txt_Deleted'] = 'Удалено';

$lang['follower'] = 'Follower';
$lang['not_use'] = 'Do not use';
$lang['hidden'] = 'Hidden';
$lang['available_to_f'] = 'Available to followers';
$lang['available_to_all'] = 'Available to all';
