<?php

//$lang['fpe_00'] = 'Здравствуйте';
//$lang['fpe_01'] = 'Забыли свой пароль? Ничего страшного';
//$lang['fpe_02'] = 'Чтобы создать новый пароль, просто пройдите по этой ссылке';
//$lang['fpe_03'] = 'Вы получили данное письмо по запросу';
//$lang['fpe_04'] = 'Это является частью процедуры создания нового пароля в системе. Если Вы НЕ запрашивали новый пароль, пожалуйста, проигнорируйте это письмо и Ваш пароль останется прежним';
//$lang['fpe_05'] = 'Спасибо';
//$lang['fpe_06'] = 'команда';
//$lang['fpe_07'] = '';
//$lang['fpe_08'] = 'Создать новый пароль';
//$lang['fpe_09'] = 'Создать новый пароль в';
//$lang['fpe_10'] = 'Не работает ссылка? Скопируйте данную ссылку в адресную строку своего браузера';
$lang['fpe_00'] = 'Приветствуем Вас';
$lang['fpe_01'] = 'Забыли пароль? - Не волнуйтесь';
$lang['fpe_02'] = ' Чтобы создать новый пароль, пожалуйста, пройдите по этой ссылке';
$lang['fpe_03'] = 'Данный e-mail был отправлен по запросу';
$lang['fpe_04'] = 'пользователя. Это часть процесса создания нового пароля в системе. Если Вы не запрашивали новый пароль, пожалуйста, игнорируйте этот e-mail и Ваш пароль не изменится';
$lang['fpe_05'] = 'Благодарим Вас';
$lang['fpe_06'] = 'Команда';
$lang['fpe_07'] = 'ФорексМарт';
$lang['fpe_08'] = 'Создать новый пароль';
$lang['fpe_09'] = 'Создать новый пароль на';
$lang['fpe_10'] = 'Ссылка не работает? Скопируйте данную ссылку в адресную строку браузера';
