<?php

$lang['for_pas_00'] = 'Забыли пароль?';
$lang['for_pas_01'] = 'Мы отправили вам электронное письмо с ссылкой для изменения пароля.';
$lang['for_pas_02'] = 'Добавьте ваш адрес электронной почты. ';
$lang['for_pas_03'] = 'Мы предоставим ссылку для изменения пароля по электронной почте.';
$lang['for_pas_04'] = 'Email';
$lang['for_pas_05'] = 'Номер счета';
$lang['for_pas_06'] = 'Подтвердить';

$lang['prof_fgt_01'] = "Ваш аккаунт был временно деактивирован из-за отсутсвия активности. Пожалуйста, свяжитесь со службой поддержки для дальнейшей помощи".
$lang['prof_fgt_02'] = "Пожалуйста, введите действующий адрес электронной почты.";
$lang['prof_fgt_03'] = "Пожалуйста, введите действительный номер счета.";
$lang['prof_fgt_04'] = "Этот пароль уже был использован другим счетос с тем же адресом электронной почты.";
$lang['prof_fgt_05'] = "Недействительный пользователь.";
$lang['metadata_keyword'] = 'Забыли пароль | Форекс Март';
$lang['metadata_description']='Если вы забыли пароль и не можете получить доступ к "Мой ФорексМарт", укажите свой адрес электронной почты и номер счета, а затем нажмите "Отправить".';









