<?php
//General
$lang['hi'] = 'Приветствуем Вас';
$lang['forcode'] = 'Для получения более подробной информации, пожалуйста,свяжитесь с нами по e-mail';
$lang['supportmail'] = 'support@forexmart.com';
$lang['thankyou'] = 'Благодарим Вас';
$lang['closing'] = 'С наилучшими пожеланиями';
$lang['ForexMart'] = 'Команда';
$lang['team'] = 'ФорексМарт';

//1 MoneyFallRegistrationCode
$lang['p1-0']  = 'Вы зарегистрировали счет для участия в демо-конкурсе ФорексМарт "Деньгопад"';
$lang['p1-1-0']  = 'Пройдите по ссылке ниже, чтобы подтвердить Ваш e-mail. Вас попросят ввести;';
$lang['p1-1-1'] = 'следующий код подтверждения:';

//2 MoneyFallRegistrationAccess
$lang['code'] = 'Ниже - данные Вашего демо-счета для участия в конкурсе "Деньгопад"';
$lang['AccountNumber'] = 'Номер счета';

//head
$lang['FMtitle'] = 'Онлайн форекс брокер';
$lang['think'] = 'Мысли';
$lang['big'] = 'Масштабно';
$lang['tradeforex'] = 'Торгуй на Форекс';
$lang['signin'] = 'Войти в систему';

//footer
$lang['RW'] = 'Предупреждение о рисках';
$lang['RWmsg-0'] = 'Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или повлечь убытки. Не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт';
$lang['RWmsg-1'] = 'пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо';
$lang['RWmsg-2'] = 'Tradomart Ltd регулируется Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15';

$lang['cpyright'] = '© 2015 Tradomart';

//footer
$lang['rw'] = 'Предупреждение и рисках;';
$lang['rw1'] = 'Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или повлечь убытки. Не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами';
$lang['rw2'] = ' пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо';

//footer
$lang['fx-rw'] = 'Предупреждение о рисках&#58;';
$lang['fx-rw1'] = 'Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инветорам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ';

$lang['fx-rw2'] = 'ФорексМарт';
$lang['fx-rw3'] = '&#44; пожалуйста, оцените и примите ';
$lang['fx-rw4'] = 'риски';
$lang['fx-rw5'] = ' связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо.';

$lang['fx-pn1-1'] ='ФорексМарт (ForexMart) ';
$lang['fx-pn1-2'] ='является торговой маркой компании ';
$lang['fx-pn1-3'] ='&#44; Кипрской Инвестиционной Компании (CIF), регулируемой Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15. ';

$lang['fx-pn2-1'] ='ФорексМарт (ForexMart) ';
$lang['fx-pn2-2'] ='не оказывает услуги резидентам некоторых стран, таких как США, Северная Корея, Мьянма, Судан и Сирия.
';


//forgot_password

//$lang['fxm_for_pass_01'] = 'Пароль ФорексМарт';
//$lang['fxm_for_pass_02'] = 'Уважаемый Клиент,';
//$lang['fxm_for_pass_03'] = 'Вы отправили запрос на восстановление пароля Вашего ФорексМарт счета.';
//$lang['fxm_for_pass_04'] = 'Чтобы создать новый пароль, пожалуйста, пройдите по этой ссылке.';
//$lang['fxm_for_pass_05'] = 'Всего наилучшего,';
//$lang['fxm_for_pass_06'] = 'Команда ФорексМарт';
$lang['fxm_for_pass_00'] = 'Смена пароля ФорексМарт';
$lang['fxm_for_pass_01'] = 'Пароль ФорексМарт';
$lang['fxm_for_pass_02'] = 'Уважаемый пользователь,';
$lang['fxm_for_pass_03'] = 'Вы отправили запрос на сброс пароля на ФорексМарт';
$lang['fxm_for_pass_04'] = 'Пожалуйста, пройдите по данной ссылке,чтобы установить новый пароль';
$lang['fxm_for_pass_05'] = 'С наилучшими пожеланиями,';
$lang['fxm_for_pass_06'] = 'Команда ФорексМарт';
$lang['fxm_for_pass_07'] = 'Уважаемый';
$lang['fxm_for_pass_08'] = 'Email';
$lang['fxm_for_pass_09'] = 'Номер счета';
//reset_password

//$lang['fxm_res_pass_01'] = 'Новый пароль ФорексМарт';
//$lang['fxm_res_pass_02'] = 'Уважаемый Клиент,';
//$lang['fxm_res_pass_03'] = 'Ваш пароль успешно восстановлен.';
//$lang['fxm_res_pass_04'] = 'Всего наилучшего,';
//$lang['fxm_res_pass_05'] = 'Команда ФорексМарт';
$lang['fxm_res_pass_01'] = 'Новый пароль ФорексМарт';
$lang['fxm_res_pass_02'] = 'Уважаемый клиент,';
$lang['fxm_res_pass_03'] = 'Ваш запрос на смену пароля успешно выполнен.';
$lang['fxm_res_pass_04'] = 'Всего самого наилучшего,';
$lang['fxm_res_pass_05'] = 'Команда ФорексМарт';

//footer_scheduler

$lang['fxm_foo_sch_01'] = 'Предупреждение о рисках:';
$lang['fxm_foo_sch_02'] = ' Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо. ';
$lang['fxm_foo_sch_03'] = 'ФорексМарт (ForexMart)';
$lang['fxm_foo_sch_04'] = ' является торговой маркой компании';
$lang['fxm_foo_sch_05'] = ', Кипрской Инвестиционной Компании (CIF), регулируемой Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15. ';

$lang['fxm_foo_sch_06'] = 'ФорексМарт (ForexMart)';
$lang['fxm_foo_sch_07'] = '  ShowFx World признала компанию ФорексМарт лучшим брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года. ';

//AccountVerificationVerifiedUser new FXPP-2337
//$lang['fxm_acc_ver_ver_use_doc_01']='ФорексМарт верификация - Одобрено';
//$lang['fxm_acc_ver_ver_use_doc_02']='Уважаемый';
//$lang['fxm_acc_ver_ver_use_doc_03']='Вы предоставили следующие документы';
//$lang['fxm_acc_ver_ver_use_doc_04']='1. Первый документ -';
//$lang['fxm_acc_ver_ver_use_doc_05']='2. Второй документ -';
//$lang['fxm_acc_ver_ver_use_doc_06']='Доводим до Вашего сведения, что после проведенной верификации, оба документа являются действительными. Таким образом, Ваш аккаунт прошел процесс верификации и теперь Вы можете начать торговать.';
//$lang['fxm_acc_ver_ver_use_doc_07']='Примечание: Оба документа должны быть одобрены, чтобы получить статус "Верифицирован" и начать торговать.';
//$lang['fxm_acc_ver_ver_use_doc_08']='Всего наилучшего,';
$lang['fxm_acc_ver_ver_use_doc_01']='Верификация ФорексМарт - подтверждено';
$lang['fxm_acc_ver_ver_use_doc_02']='Уважаемый';
$lang['fxm_acc_ver_ver_use_doc_03']='Вы предоставили следующие документы';
$lang['fxm_acc_ver_ver_use_doc_04']='1. Первый документ -';
$lang['fxm_acc_ver_ver_use_doc_05']='2. Второй документ -';
$lang['fxm_acc_ver_ver_use_doc_06']='Сообщаем Вам, что после тщательной проверки  оба документа считаются действительными. Ваш счет успешно прошел верификацию, и Вы можете начинать торговлю прямо сейчас.';
$lang['fxm_acc_ver_ver_use_doc_07']='Примечание : Оба документа должны пройти  верификацию и иметь подтвержденный статус, чтобы начать торговлю.';
$lang['fxm_acc_ver_ver_use_doc_08']='Всего самого наилучшего,';

//scheduler footer - ps. don not remove
//footer_scheduler
$lang['fxm_foo_sch_01']='Предупреждение о рисках:';
$lang['fxm_foo_sch_02']='Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или повлечь убытки. Не рекомендуется инвестировать средства, которые Вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо';
$lang['fxm_foo_sch_03']='ФорексМарт';
$lang['fxm_foo_sch_04']='торговая марка';
$lang['fxm_foo_sch_05']='кипрской инвестиционной компании, регулируемой  Кипрской комиссией по ценным бумагам и биржам (CySEC) с лицензией № 266/15.';
$lang['fxm_foo_sch_06'] = 'ФорексМарт';
$lang['fxm_foo_sch_07'] = 'был признан ShowFx Лучшим Брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года.';


//foot
//$lang['fxm_foot_01']='Предупреждение о рисках:';
//$lang['fxm_foot_02']=' Торговля на Форекс имеет спекулятивный и сложный характер, и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или убытку. Поэтому не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо. ';
//$lang['fxm_foot_03']='ФорексМарт (ForexMart)';
//$lang['fxm_foot_04']=' является торговой маркой компании';
//$lang['fxm_foot_05']=', Кипрской Инвестиционной Компании (CIF), регулируемой Комиссией по ценным бумагам и биржам Кипра (CySEC) с лицензией № 266/15. ';
//$lang['fxm_foot_06']='ФорексМарт (ForexMart)';
//$lang['fxm_foot_07']='  ShowFx World признала компанию ФорексМарт лучшим брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года. ';
//$lang['fxm_foot_08']='2015';
$lang['fxm_foot_01']='Предупреждение о рисках:';
$lang['fxm_foot_02']=' Торговля на Форекс имеет спекулятивный и сложный характер и может подойти не всем инвесторам. Торговля на Форекс может привести к существенной прибыли или повлечь убытки. Не рекомендуется инвестировать средства, которые вы не можете себе позволить потерять. Перед тем, как начать пользоваться услугами ФорексМарт, пожалуйста, оцените и примите риски, связанные с торговлей на Форекс. Обратитесь за независимым финансовым советом, если это необходимо';
$lang['fxm_foot_03']='ФорексМарт -';
$lang['fxm_foot_04']='торговая марка';
$lang['fxm_foot_05']='кипрской инвестиционной компании, регулируемой  Кипрской комиссией по ценным бумагам и биржам (CySEC) с лицензией № 266/15.';
$lang['fxm_foot_06']='ФорексМарт';
$lang['fxm_foot_07']='был признан ShowFx Лучшим Брокером Европы по итогам 2015 года и самым перспективным брокером Азии по итогам 2015 года.';
$lang['fxm_foot_08']='2015';


//new footer .com

$lang['new_fxm_foo_01'] = 'ФоресМарт';
$lang['new_fxm_foo_02'] ='www.forexmart.eu';
$lang['new_fxm_foo_03'] ='www.forexmart.com';
$lang['new_fxm_foo_04'] =' регулируется ';
$lang['new_fxm_foo_05'] =' (регистрационный номер 23071, IBC 2015).';
$lang['new_fxm_foo_06'] =' является полноправным членом группы компаний под брендом ';
$lang['new_fxm_foo_07'] =' Член европейского ';
$lang['new_fxm_foo_08'] =' бренд ';
$lang['new_fxm_foo_09'] =' уполномочен и регулируется CySEC (Комиссия по ценным бумагам и биржам Кипра, номер лицензии ';
$lang['new_fxm_foo_10'] ='), веб-сайт ';
$lang['new_fxm_foo_11'] = 'Общее предупреждение о рисках&#58;';
$lang['new_fxm_foo_12'] ='Торговля продуктами с использованием кредитного плеча, такими как валютные пары и CFDсопряжена с высокими рисками. Вы можете потерять все свои инвестиции. Вы должны быть в состоянии нести эти риски буз неоправданных затрат и усилий. Прежде чем начать торговлю, вам следует полностью понять и принять свою подверженность риску убытков, тщательно обдумать свои инвестиционные цели, опыт инвестирования и уровень устийчивости к риску. Вам следует знать обо всех имеющихся рисках и проконсультироваться с независимым финансовым консультантом с соответствующей лицензией, прежде чем начать инвестировать.
                           Обратите внимание, что ни прошлые результаты, ни будущие прогнозы не являются надежным показателем будущих результатов.';




//partner agreement
//$lang['fxm_pa_00']='Всего наилучшего,';
//$lang['fxm_pa_01']='Команда ФорексМарт';
$lang['fxm_pa_00']='Всего самого наилучшего,';
$lang['fxm_pa_01']='Команда ФорексМарт';