<?php

$lang['ibepar_dsc']='Наши партнеры получают 1 пункт вознаграждения за каждые 2 пункта спреда , которые получает наша компания от привлеченных пользователей.';
$lang['ibepar_kew']='ФорексМарт | Пригласить друга';
$lang['ibepar_tit']='ФорексМарт | Пригласить друга';

$lang['ibe_dsc']='Предложите другу открыть счет ФорексМарт по электронной почте.';
$lang['ibe_kew']='ФорексМарт | Пригласить друга';
$lang['ibe_tit']='ФорексМарт | Пригласить друга';

$lang['mf_dsc']='Синхронизируйте свои контакты и отправьте приглашение торговать вместе с ФорексМарт.';
$lang['mf_kew']='ФорексМарт | Пригласить друга';
$lang['mf_tit']='ФорексМарт | Пригласить друга';


$lang['sta_dsc']='Графике отображает среднемесячную статистику по партнерскому счету.';
$lang['sta_kew']='ФорексМарт | Пригласить друга';
$lang['sta_tit']='ФорексМарт | Пригласить друга';

