<?php

$lang['dpst_msg1'] = "<Бонусы не могут сочетаться на одном счете. Вам нужно открыть новый счет, чтобы получить другой бонус.";
$lang['dpst_msg_3-1'] = "";
$lang['dpst_msg4'] = "превышен/достигнут лимит суммы пополнения. Пожалуйста, верифицируйте ваш счет";
$lang['dpst_msg_30'] = "Бонус 30% от ForexMart";
$lang['dpst_msg_20'] = "Бонус 20% от ForexMart";
$lang['dpst_msg_50'] = "Бонус 50% от ForexMart";
$lang['dpst_msg_ndb'] = "Бездепозитный бонус от ForexMart";
$lang['dpst_msg_but'] = "Закрыть";
$lang['dpst_msg5'] = "Применимо только к стандартным счетам ForexMart.";
$lang['dpst_msg6'] = "Бонус с вашего последнего пополнения уже был запрошен. Пожалуйста, проверьте состояние вашего счета чуть позже, если бонус еще не отображается.";
$lang['dpst_msg7'] = "На этот счет уже был зачислен другой тип бонуса. К сожалению, данный бонус не может быть зачислен на этот счет. Чтобы получить бонус, пожалуйста откройте новый счет.";
$lang['dpst_msg8'] = "Вы совершили следующие пополнения на этот счет: ";
$lang['dpst_msg8_a1'] = "Дата";
$lang['dpst_msg8_a2'] = "Сумма";
$lang['dpst_msg8_a3'] = "Бонус";
$lang['dpst_msg8_a4'] = "Фактическая сумма";
$lang['dpst_msg8_a5'] = "Пожалуйста, нажмите кнопку “Получить бонус”, чтобы активировать бонус прямо сейчас.";
$lang['dpst_msg8_a6'] = "Получить бонус";

$lang['dpst_msg9_50'] = "Вы не можете активировать бонус 50% на этом счете. Чтобы получить бонус 50%, пожалуйста, откройте новый счет.";
$lang['dpst_msg9_30'] = "Вы не можете активировать бонус 30% на этом счете. Чтобы получить бонус 30%, пожалуйста, откройте новый счет.";

$lang['dpst_msg9_a'] = "Открыть торговый счет";
$lang['dpst_msg10'] = "Вы еще не получали каких-либо переводов и не пополняли счет номер:";
$lang['dpst_msg10_a'] = "Нажмите здесь, чтобы пополнить счет";
$lang['dpst_msg11'] = "Пожалуйста, верифицируйте ваш счет, чтобы получить бонус 50%.";
$lang['dpst_msg11_30'] = "Пожалуйста, верифицируйте ваш счет, чтобы получить бонус 30%.";
$lang['dpst_msg12'] = "Пожалуйста, нажмите на кнопку “Получить бонус”, чтобы активировать бонус прямо сейчас.";
$lang['dpst_msg13'] = "Ваша заявка была отправлена.";
$lang['dpst_msg14'] = "Пожалуйста, верифицируйте ваш счет, чтобы получить Бездепозитный бонус. Для получения более подробной информации, пожалуйста, свяжитесь с нами.";
$lang['dpst_msg14_a'] = "Верифицировать счет.";
$lang['dpst_msg15'] = "Бонус зачислен.";
$lang['dpst_msg16'] = "Кредитное плечо в размере 1:300, 1:400, 1:500 и 1:5000 не может быть использовано на счете с бездепозитным бонусом.";
$lang['dpst_msg17'] = "Бездепозитный бонус уже был зачислен на ваш другой счет.";
$lang['dpst_msg18'] = "Восстановить пароль";
$lang['dpst_msg19'] = "Невозможно пополнить счет с Бездепозитным бонусом. На вашем счете есть открытые сделки.";
$lang['dpst_msg20'] = "Для того, чтобы активировать опцию пополнения, вам нужно заполнить данные о вашем трудоустройстве.";
$lang['dpst_msg20_a'] = "Нажмите здесь, чтобы ввести ваши данные";
$lang['dpst_msg21'] = "Чтобы продолжить пополнять счет, нужно достичь баланса в EUR 2 000 или эквивалентную сумму в течение 15 дней с момента регистрации. Пожалуйста, верифицируйте ваш счет";
$lang['dpst_msg21-micro'] = "To continue depositing, please acquire a balance amounting to 200000 cents within 15 days upon registration. Please verify your account";
$lang['dpst_msg22'] = "Чтобы продолжить пополнять, пожалуйста верифицируйте счет";

$lang['dpst_msg22_01'] = "Пожалуйста, верифицируйте ваш счет";

$lang['dpst_msg23'] = "Минимальная сумма пополнения равна";
$lang['dpst_msg24'] = "Минимальная сумма должна быть больше или равна";
$lang['dpst_msg25'] = "Примите к сведению, что этот перевод автоматический и не может быть возвращен.";
$lang['dpst_msg26'] = "Создать новый адрес";
$lang['dpst_msg27'] = "Необходимо заполнить строку ForexMart Bitcoin Address";
$lang['dpst_msg28'] = "Необходимо заполнить строку Bitcoin Transaction ID";
$lang['dpst_msg29'] = "Минимальная сумма пополнения USD 1.";
$lang['dpst_msg30'] = "Срок действия карты истек.";
$lang['dpst_msg31'] = "Пополнить счет онлайн удобно с использованием кредитной/дебетовой карты через систему MegaTransfer. С вашей картой вы можете осуществить любую транзакцию через MegaTransfer в любое время из любой точки мира.";
$lang['dpst_msg32'] = "CardPay это лицензированная процессинговая компания, которая предоставляет услуги обработки платежей. Вы можете пополнить счет с карт Visa/MasterCard.";
$lang['dpst_msg33'] = "Транзакция была отклонена.";
$lang['dpst_msg34'] = "Минимальная сумма пополнения USD 2.";

//оповещения о выводе средств

$lang['m_wth_01'] = "Чтобы вывести бонусные средства, вам нужно отправить запрос на bonuses@forexmart.com.";
$lang['m_wth_02'] = "У вас недостаточно средств.";
$lang['m_wth_03'] = "Недостаточно средств. Вы можете только вывести ";
$lang['m_wth_04'] = "Пожалуйста, ознакомьтесь с условиями.";
$lang['m_wth_05'] = "Пожалуйста, пополните счет на сумму равную или превышающую общий размер прибыли, полученной на бонусные средства.";
$lang['m_wth_06'] = "Недостаточно средств.";
$lang['m_wth_07'] = "Максимальная сумма, доступная к снятию с учетом комиссий, составляет";
$lang['m_wth_08'] = "Недостаточно средств";
$lang['m_wth_09'] = "Минимальная сумма должна быть больше или равна USD 50.";
$lang['m_wth_10'] = "Необходимо заполнить это поле.";
$lang['m_wth_11'] = "Пожалуйста, заполните.";
$lang['m_wth_12'] = "Срок действия карты уже истек.";
$lang['m_wth_13'] = "Необходимо ввести данные китайскими иероглифами";
$lang['m_wth_14'] = "Ваш запрос на снятие отклонен.";

//оповещения о переводе

$lang['m_trns_01']  = "Ошибка при переводе между счетами.";
$lang['m_trns_02']  = "Пожалуйста, подтвердите действие";
$lang['m_trns_03']  = "Пожалуйста, учтите, что этот перевод автоматический и не может быть возвращен.";
$lang['m_trns_04']  = "Эта опция временно недоступна.";
$lang['m_trns_05']  = "Чтобы перевести бонусы, вам нужно отправить запрос на bonuses@forexmart.com";
$lang['m_trns_06']  = "У получателя должен быть другой номер счета.";
$lang['m_trns_07']  = "Счет получателя ( ";
$lang['m_trns_08']  = " ) должен быть верифицирован.";
$lang['m_trns_09']  = "Информация по обоим счетам должна совпадать (Email, номер телефона, имя, адрес).";
$lang['m_trns_10']  = "Неверный формат суммы'";
$lang['m_trns_11']  = "Максимально доступная сумма для перевода";
$lang['m_trns_12']  = "Запрашиваемая сумма на перевод должна быть меньше или равна размеру полученного бонуса. ";
$lang['m_trns_13']  = "Что-то пошло не так. Пожалуйста, повторите попытку позже";
$lang['m_trns_14']  = "Недостаточно средств. Максимально доступная сумма к снятию составляет";
$lang['m_trns_15']  = "Счет отправителя( ";
$lang['m_trns_16']  = ") должен быть верифицирован.";
$lang['m_trns_17']  = "Счет получателя(";
$lang['m_trns_18']  = ") должен быть верифицирован.";
$lang['m_trns_19']  = "Информация по обоим счетам должна совпадать (Email и имя).";

