<?php

//$lang['ndr_00'] = 'Уважаемый Клиент';
//$lang['ndr_01'] = 'Мы получили Вашу заявку на Бездепозитный бонус. Пожалуйста, обратите внимание, что в связи с ростом популярности этого бонуса, наша компания получила достаточно большое количество заявок из Вашего региона и на данный момент Ваша заявка находится в очереди. Могут пройти несколько недель или даже месяцев, прежде чем Ваша заявка будет рассмотрена';
//$lang['ndr_02'] = 'Ожидая рассмотрения заявки, воспользуйтесь возможностью открыть демо-счет и скачать торговую платформу здесь. Вы можете начать торговать на демо-счете и оценить услуги компании';
//$lang['ndr_03'] = 'Также, мы проводим бесплатный конкурс с денежными призами среди демо-счетов, узнать о котором Вы можете здесь. Регистрируйтесь прямо сейчас и выигрывайте реальные призы без каких-либо рисков!';
//$lang['ndr_04'] = 'В качестве альтернативного варианта, Вы можете пополнять счет реальными денежными средствами и получать 30% от общей суммы каждого пополнения. Пополнив счет на 1000$, Ваш итоговый баланс станет равен 1300$, а это может быть использовано для покрытия Ваших сделок, что делает торговлю с компанией ФорексМарт более надежной, чем с любой другой';
//$lang['ndr_05'] = 'Обратите внимание, что наличие активности на Вашем демо-счете и пополнение счета реальными денежными средствами существенно увеличивает Ваши шансы на получение Бездепозитного бонуса раньше предполагаемого срока, т.к. Ваша позиция в общей очереди будет повышена на основании Вашей активности в торговой платформе и вебсайте компании';
//$lang['ndr_06'] = 'В случае возникновения любых вопросов или проблем, пожалуйста, свяжитесь с нашей службой поддержки. Посетите нашу страницу "Связаться с нами". Желаем Вам успешной торговли!';
//$lang['ndr_07'] = 'С наилучшими пожеланиями';
//$lang['ndr_08'] = 'Команда ФорексМарт';
$lang['ndr_00'] = 'Уважаемый Клиент';
$lang['ndr_01'] = 'Мы получили Ваш запрос на зачисление бездепозитного бонуса. Пожалуйста, обратите внимание, что в связи с ростом популярности данного бонуса наша компания получила довольно большое количество бонусных заявок из Вашего региона, и Ваш запрос поставлен в очередь. В связи с этим рассмотрение запроса занять несколько недель или даже месяцев';
$lang['ndr_02'] = 'Пока Вы ожидаете,что Ваше заявка будет рассмотрена, Вы можете открыть демо-счет и загрузить нашу платформу здесь. Чтобы оценить услуги компании, Вы можете начать торговлю на демо-счете';
$lang['ndr_03'] = 'Мы также проводим бесплатный конкурс на демо-счетах с денежными призами, информацию о котором Вы можете найти здесь. Зарегистрируйтесь сейчас и выигрывайте призы, не подвергаясь риску.!';
$lang['ndr_04'] = 'В качестве альтернативы Вы можете рассмотреть возможность внесения реальных средств на Ваш торговый счёт и гарантированно получить дополнительные 30% после каждого пополнения счёта, и он может быть использован для покрытия Ваших сделок,что делает торговлю на ФорексМарт безопаснее, чем у наших конкурентов';
$lang['ndr_05']='Пожалуйста, обратите внимание, что Ваша торговля на демо-счете и внесение реальных средств значительно увеличивают шансы получить бездепозитный бонус как можно скорее, так как Ваша приоритетность в общей очереди значительно возрастет благодаря активности на сайте и платформе нашей компании';
$lang['ndr_06']='Мы желаем Вам удачной торговли на ФорексМарт. В случае возникновения каких-либо вопросов или проблем свяжитесь с нашей службой поддержки. Контактные данные Вы сможете найти на странице с контактами.';
$lang['ndr_07'] = 'С наилучшими пожеланиями';
$lang['ndr_08'] = 'Команда ФорексМарт';