<?php

$lang['com_dsc'] = 'За каждые 2 пипса спреда, которые наша компания получает за торговлю рефералов, наши партнеры получают комиссию в размере 1 пипс..';
$lang['com_kew'] = 'ФорексМарт | Партнерская программа';
$lang['com_tit'] = 'ФорексМарт | Партнерская программа';

$lang['cli_dsc'] = 'Следите за тем, сколько раз потенциальные клиенты переходят по вашей партнерской ссылке.';
$lang['cli_kew'] = 'ФорексМарт | Партнерская программа';
$lang['cli_tit'] = 'ФорексМарт | Партнерская программа';
 
$lang['refer_dsc'] = 'Следите за количеством клиентов, которые торгуют в нашей компании через рефералов.';
$lang['refer_kew'] = 'ФорексМарт | Партнерская программа';
$lang['refer_tit'] = 'ФорексМарт | Партнерская программа';
 
$lang['com_00'] = ' Отслеживайте комиссию, начисляемую на ваш счет в течение определенного периода времени. За каждые два (2) пипса спреда, полученного в результате торговли рефералов, вы получаете один (1) пипс комиссии.';
$lang['com_01'] = 'Дата';
$lang['com_02'] = 'Сумма';
$lang['com_03'] = 'Реферал';
$lang['com_04'] = 'Торговый инструмент';
$lang['com_05'] = 'Данные отсутствуют.';



// cpa
$lang['cpa_dsc']='ФорексМарт | Комиссия CPA ';
$lang['cpa_kew']='ФорексМарт | Комиссия CPA';
$lang['cpa_tit']='ФорексМарт | Комиссия CPA';
$lang['cpa_00']='Отслеживайте комиссию, начисляемую на ваш счет в течение определенного периода времени.';
$lang['cpa_01']='График статистики по CPA комиссии';
$lang['cpa_02']='Номер';
$lang['cpa_03']='Депозиты';
$lang['cpa_04']='Дата регистрации';
$lang['cpa_05']='Депозит клиента';
$lang['cpa_06']='Номер счёта';
$lang['cpa_07']='Комиссия';
$lang['cpa_08']='Общий объём комиссии по CPA';
$lang['cpa_09']='Данные отсутствуют.';
$lang['cpa_10']='Статистика по CPA комиссии';

// other commissions

$lang['oth_com_dsc']='ФорексМарт | CPA комиссия';
$lang['oth_com_kew']='ФорексМарт | CPA комиссия';
$lang['oth_com_tit']='ФорексМарт | CPA комиссия';
 
$lang['oth_com_00']='Отслеживайте комиссию, начисляемую на ваш счет в течение определенного периода времени.';
$lang['oth_com_01']='Вывести все дополнительные комиссии';
$lang['oth_com_02']='Подтверждено';
$lang['oth_com_03']='В ожидании';
$lang['oth_com_04']='Отклонено';
$lang['oth_com_05']='Общее количество зарегистрированных рефералов';
$lang['oth_com_06']='График статистики по дополнительной комиссии';
$lang['oth_com_07']='Номер';
$lang['oth_com_08']='Депозиты';
$lang['oth_com_09']='Дата регистрации';
$lang['oth_com_10']='Первый&#8220депозит клиента';
$lang['oth_com_11']='Номер счёта';
$lang['oth_com_12']='Данные отсутствуют.';
$lang['oth_com_tit_e']='ФорексМарт | Дополнительная комиссия';

//more
$lang['par_nav_M']='Узнать больше';
$lang['date_from'] = 'Дата с';
$lang['date_to'] = 'Дата по';
$lang['btn_apply'] = 'ПРИМЕНИТЬ';
$lang['btn_chart'] = 'ПОКАЗАТЬ ГРАФИК';
$lang['txt_total'] = 'Общая комиссия всех рефералов :';
$lang['txt_day'] = 'ДЕНЬ';
$lang['txt_week'] = 'НЕДЕЛЯ';
$lang['txt_month'] = 'МЕСЯЦ';
$lang['txt_show'] = 'Показать';
$lang['txt_date'] = 'Дата';
$lang['txt_sum'] = 'Сумма';
$lang['txt_referral'] = 'Реферал';
$lang['txt_instrument'] = 'Торговый инструмент';
$lang['txt_ticket'] = 'Тикет';
