<?php
//register live 1
$lang['int_reg_00'] = 'Откройте реальный торговый счет';
$lang['int_reg_01'] = 'Email';
$lang['int_reg_02'] = 'Полное имя';
$lang['int_reg_03'] = 'Подтвердить';
$lang['int_reg_04'] = 'уже зарегистрирован?';
$lang['int_reg_05'] = 'Подтвердить';

//register live 2
$lang['int_reg_06'] = 'Детали занятости';
$lang['int_reg_07'] = 'Подтверждение счета';
$lang['int_reg_08'] = 'Детали занятости';
$lang['int_reg_09'] = 'Статус занятости';
$lang['int_reg_10'] = 'Сфера';
$lang['int_reg_11'] = 'Источник средств';
$lang['int_reg_12'] = 'Предполагаемый годовой доход';
$lang['int_reg_13'] = 'Предполгагаемый собственный капитал';
$lang['int_reg_14'] = 'Уровень образования';
$lang['int_reg_15'] = 'Являетесь ли вы резидентом США для целей налогообложения?';
$lang['int_reg_16'] = 'Да';
$lang['int_reg_17'] = 'Нет';
$lang['int_reg_18'] = 'Являетесь ли вы резидентом США?';
$lang['int_reg_19'] = 'Партнерский Код';
$lang['int_reg_20'] = 'Далее';
$lang['int_reg_21'] = 'Продолжить позже';
$lang['int_reg_22'] = 'Необязательно, вы можете загрузить документы позже';
$lang['int_reg_23'] = 'Цветная копия паспорта или лицевой стороны удостоверения личности';
$lang['int_reg_24'] = 'Чтобы открыть счет ФорексМарт, вам необходимо предоставить полную, четкую и действительную (цветную) копию своего загранпаспорта, национального удостоверения личности или пластикового водительского удостоверения, в дополнение к документам, необходимым для подтверждения адреса вашего проживания или регистрации.';
$lang['int_reg_25'] = 'Цветная копия оборотной стороны удостоверения личности';
$lang['int_reg_26'] = 'Документ, подтверждающий адрес проживания или регистрации';
$lang['int_reg_27'] = 'Недавний счет за коммунальные услуги, датированный в течение последних шести месяцев, текущий налоговый счет местного органа власти или выписка по кредитной карте.';
$lang['int_reg_28'] = 'Электронная почта для обновления продукта и технического анализа';
$lang['int_reg_29'] = 'Я хочу получать сообщения об обновлениях продукта и техническом анализе.';
$lang['int_reg_30'] = 'Подтверждение подачи';
$lang['int_reg_31'] = 'Я подтверждаю, что внимательно прочитал/а и полностью понял/а весь текст';
$lang['int_reg_32'] = 'Клиентское соглашение';
$lang['int_reg_33'] = 'Политика конфиденциальности';
$lang['int_reg_34'] = 'с которым я в полной мере согласен';
$lang['int_reg_35'] = 'Завершить';
$lang['int_reg_36'] = 'Назад';
$lang['int_reg_37'] = 'Спасибо за выбор';
$lang['int_reg_38'] = 'Осталось всего два простых шага, чтобы завершить регистрацию.';
$lang['int_reg_39'] = 'и';

$lang['int_reg_40'] = 'Открыть Демо-Счет';
$lang['int_reg_41'] = 'Спасибо, вы&#39; на полпути к завершению демо-счета';
$lang['int_reg_42'] = 'ВВедите пароль';
$lang['int_reg_43'] = 'Повторно введите пароль';
$lang['int_reg_44'] = 'Страна';
$lang['int_reg_45'] = 'Номер телефона';
$lang['int_reg_46'] = 'Тип счета';
$lang['int_reg_47'] = 'Валюта счета';
$lang['int_reg_48'] = 'Кредитное плечо';
$lang['int_reg_49'] = 'Сумма';
$lang['int_reg_50'] = 'Улица';
$lang['int_reg_51'] = 'Номер телефона';
$lang['int_reg_52'] = 'Дата рождения';
$lang['int_reg_53'] = 'Город';
$lang['int_reg_54'] = 'Край/Область';
$lang['int_reg_55'] = 'Страна регистрации';
$lang['int_reg_56'] = 'Почтовый индекс';
$lang['int_reg_57'] = 'Пожалуйсат, нажмите ';
$lang['int_reg_58'] = 'здесь';

//Country
$lang['germany_gm']='Германия';
$lang['fk_gm']='Фолклендские (Мальвинские) острова';
$lang['fo_gm']='Фарерские острова';
$lang['fr_gm']='Франция';
$lang['gf_gm']='Французская Гвиана';
$lang['fx_gm']='Метрополия Франции';
$lang['tf_gm']='Французские Южные Территории';
$lang['fc_gm']='Эквадор';
$lang['eg_gm']='Египет';
$lang['sv_gm']='Эль-Сальвадор';
$lang['gq_gm']='Экваториальная Гвинея';
$lang['fi_gm']='Финляндия';
$lang['pf_gm']='Французская Полинезия';
$lang['fj_gm']='Фиджи';
$lang['ga_gm']='Габон';
$lang['uk_gm']='Великобритания';


$lang['reli_n_18']="Роллинг-спот форекс/CFD на валютные пары, индексы или товары";
$lang['reli_n_19']='Акции/Облигации';
$lang['reli_n_20']='Ставки на спред/другие деривативы';
$lang['reli_n_21']='Нет опыта';
