<?php
$lang['note-top1'] = '(Поле "Адрес" должно содержать до 128 символов.)';
$lang['note-top2'] = '(Поле "Город" должно содержать до 32 символов.)';
$lang['note-top3'] = '(Поле "Штат/провинция" должно содержать до 32 символов.)';
$lang['note-top4'] = '(Поле "Почтовый/zip" код должно содержать до 16 символов.)';
$lang['note-top5'] = '(Поле "Номер телефона" должно содержать до 32 символов.)';
$lang['demo_amount1'] = 'Поле "Сумма" не заполнено';

$lang['x_reg_dsc'] ='Торговый счет';
$lang['x_reg_kew'] ='Торговый счет';
$lang['x_reg_tit'] ='Торговый счет';

$lang['rede_dsc'] ='Демо-счет';
$lang['rede_kew'] ='Демо-счет';
$lang['rede_tit'] ='Демо-счет';

$lang['alert_agree'] = " Вы должны согласиться с условиями оказания услуг.";
$lang['x_reg_1']='Откройте реальный торговый счет';
$lang['x_reg_2']=' Открыть демо-счет';
$lang['x_reg_3']='Email';
$lang['x_reg_4']='Полное имя';
$lang['x_reg_5']=' Отправить';

$lang['x_reg_6']='Уже зарегистрирован?';
$lang['x_reg_7']='Войти';
$lang['x_reg_8']='Поле электронной почты должно содержать до 128 символов.';
$lang['x_reg_9']='Поле имени должно быть до 48 символов.';
$lang['x_reg_10']='Полное имя, включая отчество';
$lang['reli_01_1']='Полный адрес улицы, включая номер дома или квартиры';

$lang['fullname_placeholder'] = "Имя, фамилия";
$lang['validate_demo1'] = "Пожалуйста, введите email.";
$lang['validate_demo2'] = "Пожалуйста введите свое полное имя.";


$lang['x_regl_0']='Personal Details';
$lang['x_regl_1']='Trading Account Details';
$lang['x_regl_2']='Employment Details';
$lang['reli_00']='персональные данные';
$lang['reli_01']='Улица';//Street address
$lang['reli_02']='Город';//City
$lang['reli_03']='Край/Область';
$lang['reli_04']='Страна регистрации';
$lang['reli_05']='Почтовый индекс';//Postal/Zip Code';
$lang['reli_06']='Номер телефона';//'Phone Number';
$lang['reli_07']='Дата рождения';
$lang['reli_08']='Пароль'; // password
$lang['reli_09']='Введите пароль заново';//'Re-enter Password';
$lang['reli_10']='Автоматически сгенерировать пароль';

//off ВЫКЛ
$lang['reli_11']='Детали торгового счета';
$lang['reli_25']='Приянть риск невозврата инвестированных средств';
$lang['reli_26']='Детали занятости';
$lang['reli_49']='Счет';
$lang['reli_50']='и';
$lang['reli_51']='Счет';
$lang['reli_52']='Счет';
$lang['reli_53']='Счет';
$lang['reli_54']='Счет';
$lang['reli_55']='Счет';
$lang['reli_56']='Счет';
$lang['reli_57']='Счет';
$lang['reli_58']='Счет';
$lang['reli_59']='Счет';
$lang['reli_60']='Счет';

$lang['rede_h']="Спасибо, вы на полпути к завершению демо-счета";
$lang['rede_h1']='Личный';
$lang['rede_h2']='Торговые операции';
$lang['rede_h3']='Занятость';
$lang['rede_h4']='Счет';
$lang['rede_ye']="Да";
$lang['rede_no']="Нет";
$lang['rede_ba']="Назад";
$lang['rede_ne']="Далее";

$lang['rede_00']='Шаг 2';
$lang['rede_01']='Шаг 3';
$lang['rede_02']='Страна';
$lang['rede_03']='Номер телефона';
$lang['rede_04']='Тип счета';
$lang['rede_05']='Валюта счета';
$lang['rede_06']='Кредитное плечо';
$lang['rede_07']='Сумма';
$lang['rede_08']='Я хочу получать сообщения об обновлениях продукта и техническом анализе.';
$lang['rede_09']='Завершить';


$lang['rede_10'] = 'Демо-счет ФорексМарт';
$lang['rede_11'] = 'Ваш демо-счет открыт';
$lang['rede_12'] = 'Номер счета';
$lang['rede_13'] = 'Пароль трейдера';
$lang['rede_14'] = 'Пароль инвестора';
$lang['rede_15'] = 'Сервер';
$lang['rede_16'] = 'Ваш логин и пароль также были отправлены на ваш адрес электронной почты. Обратите внимание, что ваш пароль и логин будут работать только с торговой платформой Meta Trader 4';





$lang['validate_engrus01']= 'Пожалуйста, введите ваш почтовый адрес.';
$lang['validate_engrus01_city']= 'Пожалуйста, введите ваш город.';
$lang['validate_engrus01_state']= 'Пожалуйста, введите вашу страну.';
$lang['validate_engrus01_postal_zip']= 'Пожалуйста, введите ваш почтовый индекс.';
$lang['validate_engrus01_phone']= 'Пожалуйста, введите ваш номер телефона.';
$lang['validate_engrus01_dob']= 'Пожалуйста, введите дату вашего рождения.';

$lang['reli_ye']="Yes";
$lang['reli_no']="No";
$lang['validate_engrus0']= 'Пожалуйста, введите ваш';
$lang['validate_engrus00']= 'Пожалуйста введите ваше полное имя.';
$lang['validate_engrus1']= 'Символы, которые вы ввели в';
$lang['validate_engrus2']= 'поле еще не поддерживаются.';

$lang['reg_acct_type1'] = 'ФорексМарт Стандарт';
$lang['reg_acct_type2'] = 'ФорексМарт Нулевой Спред';
$lang['tooltip_affiliate1'] = 'Поле не является обязательным. В этом поле вы можете указать партнерский код того, кто направил вас в компанию.';

$lang['validate_field1']= 'Поле адреса должно быть до 128 символов.';
$lang['validate_field2']= 'Поле города должно содержать до 32 символов.';
$lang['validate_field3']= 'Поле страны/провинции должно содержать до 32 символов.';
$lang['validate_field4']= 'Поле почтового индекса должно содеражть до 16 символов.';
$lang['validate_field5']= 'Поле номера телевона должно содержать до 32 символов.';
$lang['regis_0']='ФорексМарт Стандарт';
$lang['regis_1']='ФорексМарт Нулевой Спред';
$lang['regis_micro']='ФорексМарт Микро Счет';
$lang['reli_15']='Swap-free';
$lang['reli_18']="Forex and CFD's";
$lang['reli_19']='Securities (Shares or Bonds)';
$lang['reli_20']='Other Derivative Products';
$lang['regis_2']='Ограничего';
$lang['regis_3']='Не существует';
$lang['regis_4']='Точно';
$lang['regis_5']='Превосходно';
$lang['regis_6']='Ежедневноy ';
$lang['regis_7']='Еженедельно';
$lang['regis_8']='Ежемесячно';
$lang['regis_9']='Ежегодно';
$lang['regis_10']='Поле не является обязательным. В этом поле вы можете указать партнерский код того, кто направил вас в компанию.';
$lang['regis_11']='Трудоустроенный';
$lang['regis_12']='самозанятый';
$lang['regis_13']='На пенсии';
$lang['regis_14']='Студент';
$lang['regis_15']='Безработный';
$lang['regis_16']='Бухгалтерское дело';
$lang['regis_17']='Администрация/секретарство';
$lang['regis_18']='Сельское хозяйство';
$lang['regis_19']='Финансовые услуги - Банковское дело';
$lang['regis_20']='Общественное питание/Гостиничное дело';
$lang['regis_21']='Творчество/СМИ';
$lang['regis_22']='Образование';
$lang['regis_23']='Инжинерное дело';
$lang['regis_24']='Финансовые услуги - другие';
$lang['regis_25']='Здоровье/Медицина';
$lang['regis_26']='Экстренные службы';
$lang['regis_27']='Военная служба';
$lang['regis_28']='Кадровая служба';
$lang['regis_29']='Финансовые услуги - страхование ';
$lang['regis_30']='ИТ';
$lang['regis_31']='Отдых/Развлечения/Туризм';
$lang['regis_32']='Промышленное производство';
$lang['regis_33']='Маркетинг/PR/Реклама';
$lang['regis_34']='Фармацевтика';
$lang['regis_35']='Начальное образование';
$lang['regis_36']='Среднее образование';
$lang['regis_37']='Профессиональное /Высшее образование';
$lang['regis_38']='Магистр / Кандидат наук';
$lang['regis_39']='Профессиональная квалификация';
$lang['regis_40']='Финансы';

$lang['regis_41']='Почти готово.';
$lang['regis_42']='Пожалуйста, введите сумму';


$lang['upload_image_error']='Допустимый формат файла: png, jpg, gif и bmp';
$lang['upload_button']='Загрузить файл';



$lang['reg_in_01'] = "Необходимо заполнить все поля .";
$lang['reg_in_02'] = "Зарегистрировать новый торговый счет";
$lang['reg_in_03'] = "Заполнить данные счёта";
$lang['reg_in_04'] = "Далее торговый счёт";
$lang['reg_in_05'] = "Отменить ";
$lang['reg_in_06'] = "Далее данные по занятости";
$lang['reg_in_07'] = "Завершить регистрацию";
$lang['reg_in_08'] = "Номер счета";
$lang['reg_in_09'] = "Пароль трейдера";
$lang['reg_in_10'] = "Регистрация успешно завершена";
$lang['reg_in_11'] = "Регистрация не удалась";
$lang['reg_in_12'] = "Код подтверждения e-mail был отправлен на ";


$lang['reg_acct_type1'] = 'ФорексМарт Стандартный';
$lang['reg_acct_type2'] = 'ФорексМарт с нулевым спредом';
$lang['reg_acct_type3'] = 'Микро Счет ФорексМарт';
$lang['tooltip_affiliate1'] = 'Это поле заполняется выборочно. В этом поле Вы можете ввести код партнера, который направил Вас в Компанию.';

$lang['inv_know1'] = 'Ограниченные';
$lang['inv_know2'] = 'Отсутствуют';
$lang['inv_know3'] = 'Достаточно хорошие';
$lang['inv_know4'] = 'Отличные';

$lang['tradesel_1'] = 'Ежедневно';
$lang['tradesel_2'] = 'Еженедельно';
$lang['tradesel_3'] = 'Ежемесячно';
$lang['tradesel_4'] = 'Yearly';

$lang['empstat_1'] = 'Работающий по найму';
$lang['empstat_2'] = 'Предприниматель';
$lang['empstat_3'] = 'Пенсионер';
$lang['empstat_4'] = 'Студент';
$lang['empstat_5'] = 'Безработный';

$lang['industry_1'] = "Бухгалтерия";
$lang['industry_2'] = "Адиминистративная работа / секретарь";
$lang['industry_3'] = "Сельское хозяйство";
$lang['industry_4'] = "Финансовые услуги - банковское дело";
$lang['industry_5'] = "Гостинично - ресторанное дело";
$lang['industry_6'] = "СМИ";
$lang['industry_7'] = "Образование";
$lang['industry_8'] = "Спасательные службы";
$lang['industry_9'] = "Инженерное дело";
$lang['industry_10'] = "Финансовые услуги - другое";
$lang['industry_11'] = "Здоровье / медицина";
$lang['industry_12'] = "Военная служба";
$lang['industry_13'] = "Кадровое дело";
$lang['industry_14'] = "Финансовые услуги - страхование";
$lang['industry_15'] = "Информационные технологии";
$lang['industry_16'] = "Юриспруденция";
$lang['industry_17'] = "Отдых / развлечения /туризм";
$lang['industry_18'] = "Промышленность";
$lang['industry_19'] = "Маркетинг / пиар /реклама";
$lang['industry_20'] = "Фармацевтическое дело";

$lang['industry_21'] = "Недвижимость/Строительство/Торговля";
$lang['industry_22'] = "Розничная торговля";
$lang['industry_23'] = "Продажи";
$lang['industry_24'] = "Социальная помощь/Услуги";
$lang['industry_25'] = "Телекоммуникации";
$lang['industry_26'] = "Транспорт/Логистика";
$lang['industry_27'] = "Другое";

$lang['educ_1'] = "Начальное";
$lang['educ_2'] = "Среднее";
$lang['educ_3'] = "Среднеспециальное";
$lang['educ_4'] = "Магистр / кандидат наук";
$lang['educ_5'] = "Профессиональная квалификация";
$lang['educ_6'] = "Финансовое Образование";

$lang['x_regl_14']='Подробности торгового счета';
$lang['x_regl_15']='Тип счета';
$lang['x_regl_16']='Валюта счета';
$lang['x_regl_17']='Кредитное плечо';
$lang['x_regl_18']='Без свопов';
$lang['x_regl_19']='Опыт торговли';

$lang['x_regl_20']='Пожалуйста, укажите, если вы торговали на любом из следующих рынков в течение последних  1-3 лет';
$lang['x_regl_21']='Валютные пары и CFD&#8220;';
$lang['x_regl_22']='Ценные бумаги (акции или облигации)';
$lang['x_regl_23']='Другие деривативные продукты';
$lang['x_regl_24']='Инвестиционные навыки';
$lang['x_regl_25']='Как бы вы охарактеризовали свой инвестиционный опыт и знания';
$lang['x_regl_26']='Как часто вы торгуете';
$lang['x_regl_27']='Политический деятель ';
$lang['x_regl_28']='Принимаю инвестиционные риски';
$lang['x_regl_29']='Да';

$lang['x_regl_30']='Нет';
$lang['x_regl_42']='Подтверждение счета';
$lang['x_regl_31']='Назад';
$lang['x_regl_32']='Next';
$lang['x_regl_33']='Данные по занятости';
$lang['x_regl_34']='Статус занятости';
$lang['x_regl_35']='Сфера';
$lang['x_regl_36']='Годовой доход';
$lang['x_regl_37']='Капитал';
$lang['x_regl_38']='Образование';
$lang['x_regl_39']='Являетесь ли Вы резидентом США  Да   Нет для целей налогооблажения';

$lang['x_regl_40']='Вы гражданин США';
$lang['x_regl_41']='Партнерский код';
$lang['x_regl_42']='Подтверждение аккаунта';
