<?php

//$lang['rpe_00'] = 'Здравствуйте';
//$lang['rpe_01'] = 'Вы изменили свой пароль';
//$lang['rpe_02'] = 'Пожалуйста, сохраните его, чтобы не забыть';
//$lang['rpe_03'] = 'Имя пользователя';
//$lang['rpe_04'] = 'Электронный адрес';
//$lang['rpe_05'] = 'Спасибо';
//$lang['rpe_06'] = 'Команда';
//$lang['rpe_07'] = '';
//$lang['rpe_08'] = '¬аш новый пароль в';
$lang['rpe_00'] = 'Приветствуем Вас';
$lang['rpe_01'] = 'Вы сменили пароль';
$lang['rpe_02'] = 'Пожалуйста, сохраните его, чтобы не потерять';
$lang['rpe_03'] = 'Ваше имя пользователя';
$lang['rpe_04'] = 'Ваш e-mail';
$lang['rpe_05'] = 'Благодарим Вас';
$lang['rpe_06'] = 'Команда';
$lang['rpe_07'] = 'ФорексМарт';
$lang['rpe_08'] = 'Ваш  новый пароль';