<?php
$lang['s_1-a'] = 'ФорексМарт | Онлайн Форекс Брокер (Главная страница)';
$lang['s_1-b'] = 'Мысли ШИРОКО. Торгуй на Форекс. Как ваш надежный партнер, ФорексМарт твердо намерен предоставлять превосходное программное обеспечение и исключительный опыт в торговле.';

$lang['s_2-a'] = 'О компании';
$lang['s_2-b'] = 'Как ваш надежный партнер, ФорексМарт твердо намерен предоставлять превосходное программное обеспечение и исключительный опыт в торговле, защищать ваши счета от любых мошеннических действий и давать хорошоие торговые знания.';

$lang['s_3-a'] = 'Новости Компании';
$lang['s_3-b'] = 'Мысли ШИРОКО. Торгуй на Форекс. Как ваш надежный партнер, ФорексМарт твердо намерен предоставлять превосходное программное обеспечение и исключительный опыт в торговле.';

$lang['s_4-a'] = 'Почему выбирают нас | О НАС | ФорексМарт';
$lang['s_4-b'] = 'ФорексМарт твердо намерен стать вашим надежным торговым партнером.';

$lang['s_5-a'] = 'Ввод и вывод средств | О НАС | ФорексМарт';
$lang['s_5-b'] = 'Перечисление средств на ваш торговый счет еще никогда не было таким простым и безопасным.';

$lang['s_6-a'] = 'Лицензии и Регулирование | О НАС | ФорексМарт';
$lang['s_6-b'] = 'ФорексМарт регулируется Кипрской комиссией по ценным бумагам и биржам (CySEC), лицензия №266/15.';

$lang['s_7-a'] = 'Верификация счета | О НАС | ФорексМарт';
$lang['s_7-b'] = 'Верифицируйта ваш счет ФорексМарт, чтобы получить доступ ко всем нашим услугам. Пожалуйста, обратите внимание, что этот процесс может быть сделан только на нашем сайте. Без верификации торгового счета, вы не сможете получить полный доступ к нашим услугам.';

$lang['s_8-a'] = 'Las Palmas | О НАС | ФорексМарт';
$lang['s_8-b'] = 'Мысли ШИРОКО. Торгуй на Форекс. Как ваш надежный партнер, ФорексМарт твердо намерен предоставлять превосходное программное обеспечение и исключительный опыт в торговле.';

$lang['s_9-a'] = 'Типы счетов | MT4 Account';
$lang['s_9-b'] = 'Начните свой опыт торговли на валютном рынке с ФорексМарт. Мы предлагаем дви типа реальных счетов. Чтобы узнать больше об условиях контракта, пожалуйста, посетите эту страницу. Наслаждайтесь конкурентоспособными ставками, торговыми платформами без сбоев и мгновенными торговыми сделками на обоих типах счетов.';

$lang['s_10-a'] = 'Демо-счет | ФорексМарт';
$lang['s_10-b'] = 'Чтобы научиться торговле на рынке форекс, не нужно открывать реальный счет. Используя наш демо-счет,  вы можете тренировать свои торговые навыки в условиях, сободных от риска &#45; бесплатно! ';

$lang['s_11-a'] = 'ФорексМарт Стандарт | ФорексМарт';
$lang['s_11-b'] = 'Начните свой опыт торговли на валютном рынке с ФорексМарт. Ощутите на себе мгновенного исполнения сделок и бесперебойную работу торговых платформ.';

$lang['s_12-a'] = 'ФорексМарт Нулевой Спред | ФорексМарт';
$lang['s_12-b'] = 'Начните свой опыт торговли на валютном рынке с ФорексМарт. Наслаждайтесь конкурентоспособными ставками, бесперебойной работой торговых платформ и мгновенным исполнением торговых сделок. ';


$lang['s_13-a'] = 'ФорексМарт MT4 | MetaTrader';
$lang['s_13-b'] = 'MetaTrader 4 позволяет отслеживать до четырех графиков одновременно, торговать напрямую с график, а также размещать множество ордеров.';

$lang['s_14-a'] = 'ФОРЕКС | Инструменты ФорексМарт';
$lang['s_14-b'] = 'ФорексМарт предлагает широкий выбор финансовых инструментов, а также CFD на спотовые металлы и акции.';

$lang['s_15-a'] = 'Акции | Инструменты ФорексМарт';
$lang['s_15-b'] = 'Торгуйте акциями, как никогда раньше. Открывайте короткие или длинные позиции по более чем 200 известными американским и британским акциями.';

$lang['s_16-a'] = 'Спотовые Металлы | Инструменты ФорексМарт';
$lang['s_16-b'] = 'Мы стремимся предоставлять наиболее выгодные спреды и кредитное плечо для спотовых металлов и кросс-курсов валют.';

$lang['s_17-a'] = 'БОНУСЫ  | ФорексМарт';
$lang['s_17-b'] = 'Бонус 30% и Бездепозитный бонус ФорексМарт';

$lang['s_18-a'] = 'Приветственный бонус 30% | ФорексМарт';
$lang['s_18-b'] = 'Торгуйте с большим капиталом и получайте больше прибыли. Открывая счет ФорексМарт, трейдер имеет возможность получить до 30% от общей суммы внесенного депозита. Например, если трейдер вносит $100, на его счет он получает бонус в размере $30 долларов. Таким образом, его общий баланс составит $130. Наша система будет генерировать правильную сумму бонуса для вашего счета. Помните, что бонус, который вы получаете от нашей компании, не считается электронной валютой.';

$lang['s_19-a'] = 'Бездепозитный бонус  | ФорексМарт';
$lang['s_19-b'] = 'Бонус 30% и Бездепозитный бонус ФорексМарт';

$lang['s_20-a'] = 'Преимущества  | ФорексМарт';
$lang['s_20-b'] = 'Станьте партнером ФорексМарт и наслаждайтесь своевременными платежами, конкурентоспособными ставками и безграничными вознаграждениями за привлечение клиентов.';

$lang['s_21-a'] = 'Партнерская ссылка | ФорексМарт';
$lang['s_21-b'] = 'Зарабатывайте и получайте вознаграждения за привлечение клиентов по вашей партнерской ссылке.';

$lang['s_22-a'] = 'Условия вознаграждения | ФорексМарт';
$lang['s_22-b'] = 'Клиенты торгуют, а вы зарабатываете. Станьте нашим партнером сегодня и получайте до 50% от дохода.';

$lang['s_23-a'] = 'Привлекай Друзей | Партнеры ФорексМарт';
$lang['s_23-b'] = 'Позвольте другим делать работу за вас. Они торгуют, вы зарабатываете.';

$lang['s_24-a'] = 'Вебмастер | Партнеры ФорексМарт';
$lang['s_24-b'] = 'Вы запускаете новый веб-сайт или улучшаете сайт, мы предоставим все нобходимое. Наши рекламные материалы могут быть интегрированы на любой веб-сайт.';

$lang['s_25-a'] = 'Региональный онлайн Партнер | Партнеры ФорексМарт';
$lang['s_25-b'] = 'Превращайте в капитал трафик на веб-сайте. Получайте прибыль, не отслеживая своих клиентов и их сделки.';

$lang['s_26-a'] = 'Онлайн Партнер | ФорексМарт Partners';
$lang['s_26-b'] = 'Превращайте в капитал трафик на веб-сайте. Получайте прибыль, не отслеживая своих клиентов и их сделки.';

$lang['s_27-a'] = 'Региональный Представитель | ФорексМарт Partners';
$lang['s_27-b'] = 'Станьте официальным представителем ФорексМарт. Расширьте свою клиентскую сеть с нашими новейшими торговыми технологиями и конкурентоспособными ставками.';

$lang['s_28-a'] = 'Партнерство Регистрация партнерства | ФорексМарт';
//$lang['s_28-b'] = 'Позвольте другим работать на вас. Все, что вам нужно, это рекламировать наши услуги потенциальным клиентам, предлагая им работать с нашей компанией. Они торгуют, вы зарабатываете.';
$lang['s_28-b'] = 'Позвольте другим работать на вас. Все, что вам нужно, это рекламировать наши услуги потенциальным клиентам, предлагая им работать с нашей компанией. Они торгуют, вы зарабатываете.';

$lang['s_29-a'] = 'Баннеры Материалы | ФорексМарт';
$lang['s_29-b'] = 'Рекламируйте наши услуги, разместив наш привлекательный, оригинальный баннер на вашем сайте или личном блоге.';

$lang['s_30-a'] = 'Информеры Материалы | ФорексМарт';
$lang['s_30-b'] = 'ФорексМарт предлагает несколько информеров, которые могут быть встроены на любой сайт клиента или партнера.';

$lang['s_31-a'] = 'Конкурс "Деньгопад" Регистрация | ФорексМарт';
$lang['s_31-b'] = 'Конкурс "Деньгопад" Регистрация';

$lang['s_32-a'] = 'Конкурс "Деньгопад" Рейтинг | ФорексМарт';
$lang['s_32-b'] = 'Конкурс "Деньгопад" Рейтинговая таблица';

$lang['s_33-a'] = 'Конкурс "Деньгопад" Победители | ФорексМарт';
$lang['s_33-b'] = 'Конкурс "Деньгопад" Таблица победителей';

$lang['s_34-a'] = 'Конкурс "Деньгопад" Регистрация | ФорексМарт';
$lang['s_34-b'] = 'Конкурс ФорексМарт - "Деньгопад" Общие положения,Участники,Участники,Публикация результатов,Публикация результатов,Публикация результатов и Язык';

$lang['s_35-a'] = 'VPS хостинг | ФорексМарт';
$lang['s_35-b'] = 'Технические характеристики VPS, Чтобы подать заявку на VPS, пожалуйста, свяжитесь со службой поддержки по адресу: support@ForexMart.com. Чтобы получить БЕСПЛАТНЫЙ VPS, клиент должен пополнить свой счет минимум на $500 (или эквивалент в другой валюте). Для поддержания VPS клиенты должны торговать не менее 0,5 лотами в месяц.';

$lang['s_36-a'] = 'Графики Форекс | ФорексМарт';
$lang['s_36-b'] = 'Графики Форекс';

$lang['s_37-a'] = 'Связаться с нами | ФорексМарт';
$lang['s_37-b'] = 'ФорексМарт рад помогать вам 24 часа в сутки, пять дней в неделю.';

$lang['s_38-a'] = 'Часто задаваемые вопросы (FAQ) | ФорексМарт';
$lang['s_38-b'] = 'Узнайте больше о торговле на рынке форекс, а также о наших продуктах и услугах в этом разделе.';

$lang['s_39-a'] = 'Словарь Форекс | ФорексМарт';
$lang['s_39-b'] = 'Словарь Форекс';

$lang['s_40-a'] = 'Юридическая документация | ФорексМарт';
$lang['s_40-b'] = 'Список всех юридических документов для чтения и загрузки';

$lang['s_41-a'] = 'ФорексМарт Реальный счет | Счет MT4';
$lang['s_41-b'] = 'Начните свой опыт торговли на валютном рынке с ФорексМарт. Ощутите на себе мгновенного исполнения сделок и бесперебойную работу торговых платформ.';

$lang['s_42-a'] = 'Политика конфиденциальности | ФорексМарт';
$lang['s_42-b'] = 'Документация о Политике конфиденциальности';

$lang['s_43-a'] = 'Полная информация о рисках | ФорексМарт';
$lang['s_43-b'] = 'Уведомление о рисках, &#39;Уведомление&#39; предоставляется Заказчику в соответствии с Законом 144 (I) от 2007 г. с изменениями.';

$lang['s_44-a'] = 'Условия и положения | ФорексМарт';
$lang['s_44-b'] = 'Условия и положения определяют рамки Соглашения об оказании услуг, а также характер инвестиционных услуг, предоставляемых Компанией.';

$lang['s_45-a'] = 'Политика наилучшего исполнения сделок | ФорексМарт';
$lang['s_45-b'] = 'Компания устанавливает свою Политику наилучшего исполнения сделок и принимает все меры для достижения наилучшего возможного результата для всех своих клиентов.';

$lang['s_46-a'] = 'Процедура обработки жалоб | ФорексМарт';
$lang['s_46-b'] = 'Процедура обработки жалоб описывает процессы при рассмотрении жалоб, полученных клиентами.';

$lang['s_47-a'] = 'Предотвращение  конфликтов интересов | ФорексМарт';
$lang['s_47-b'] = 'Некоторые конфликты интересов не могут быть решены полностью. Поэтому компания приняла прозрачный, справедливый подход к разрешению таких случаев.';

$lang['s_48-a'] = 'Классификация клиентов | ФорексМарт';
$lang['s_48-b'] = 'При открытии торгового счета потенциальные клиенты классифицируются как розничные клиенты, профессиональные клиенты или правомочные контрагенты.';

$lang['s_49-a'] = 'Компенсационный фонд для инвесторов | ФорексМарт';
$lang['s_49-b'] = 'Фонд охватывает клиентов, а также инвестиционные и вспомогательные услуги, которые предлагает компания.';

$lang['s_50-a'] = 'Услуги | ФорексМарт';
$lang['s_50-b'] = 'В рамках CIF лицензии компания предлагает инвестиционные и вспомогательные услуги.';

$lang['s_51-a'] = 'Условия пользования вэб-сайтом | ФорексМарт';
$lang['s_51-b'] = 'Вы соглашаетесь и принимаете следующие Условия относительно данного веб-сайта и любых материалов на нем.';

$lang['s_52-a'] = 'Мой счет | ФорексМарт';
$lang['s_52-b'] = 'Личный счет пользователя';

$lang['s_53-a'] = 'Мой счет | Открыть торговый счет | ФорексМарт';
$lang['s_53-b'] = 'Информация о трудоустройстве и обновления подтверждения счета';

$lang['s_54-a'] = 'Мой счет | Текущие сделки | ФорексМарт';
$lang['s_54-b'] = 'Проверьте все ваши текущие сделки и отложенные ордера. Для закрытых и отмененных сделок, перейдите в раздел История торгов.';

$lang['s_55-a'] = 'Мой счет | История торгов | ФорексМарт';
$lang['s_55-b'] = 'Просмотреть все закрытые и отмененные сделки за определенный период времени, предоставив необходимую информацию ниже.';

$lang['s_56-a'] = 'Мой счет | Форекс калькулятор | ФорексМарт';
$lang['s_56-b'] = 'Узнайте размер маржи и стоимость пункта для каждого плеча и размера лота. Имейте в виду, что размер кредитного плеча не влияет на стоимость пункта. Кроме того, торговля с ФорексМарт зависит от конкретных лотов.';

$lang['s_57-a'] = 'Мой профиль | Личные данные | ФорексМарт';
$lang['s_57-b'] = 'Изменить информацию личного кабинета.';

$lang['s_58-a'] = 'Мой профиль | Изменить пароль | ФорексМарт';
$lang['s_58-b'] = 'Изменить личный пароль.';

$lang['s_59-a'] = 'Мой профиль | Изменить пароль | ФорексМарт';
$lang['s_59-b'] = 'Загружать документы при подтверждении личного счетапользователя.';

$lang['s_60-a'] = 'Мой профиль | VPS | ФорексМарт';
$lang['s_60-b'] = 'Информация о счете MetaTrader 4.';


$lang['s_61-a'] =  'Финансы | Пополнение | ФорексМарт';
$lang['s_61-b'] =  'Пополнение, снятие, переводы между счетами и история транзакций';

$lang['s_62-a'] =  'Финансы | Снятие | ФорексМарт';
$lang['s_62-b'] =  'Пополнение, снятие, переводы между счетами и история транзакций';

$lang['s_63-a'] =  'Финансы | Снятие | ФорексМарт';
$lang['s_63-b'] =  'Пополнение, снятие, переводы между счетами и история транзакций';

$lang['s_64-a'] =  'Финансы | Transaction History | ФорексМарт';
$lang['s_64-b'] =  'Пополнение, снятие, переводы между счетами и история транзакций';

$lang['s_65-a'] =  'Бонус | Бонусы | ФорексМарт';
$lang['s_65-b'] =  'ФорексМарт высоко ценит вас - нашего ценного партенра. Мы предлагаем два типа бонусных схем: Бонус 30% и Бездепозитный бонус. Вы можете отслеживать сумму бонуса, зачисленного на ваш счет. Помните, что любой бонус не может использоваться в сочетании с другими типами бонусов.';

$lang['s_66-a'] =  'Бонус | Бонусная статистика | ФорексМарт';
$lang['s_66-b'] =  'ФорексМарт высоко ценит вас - нашего ценного партенра. Мы предлагаем два типа бонусных схем: Бонус 30% и Бездепозитный бонус. Вы можете отслеживать сумму бонуса, зачисленного на ваш счет. Помните, что любой бонус не может использоваться в сочетании с другими типами бонусов.';

$lang['s_67-a'] =  'Партнерство | Вознаграждение | ФорексМарт';
$lang['s_67-b'] =  'Страница партнерских вознагшраждений';

$lang['s_68-a'] =  'ПАРТНЕРСТВО | Клики | ФорексМарт';
$lang['s_68-b'] =  'Статистика партнерских кликов';

$lang['s_69-a'] = 'ПАРТНЕРСТВО | Реферралы | ФорексМарт';
$lang['s_69-b'] = 'Статистика партнерских реферралов';

$lang['s_70-a'] = 'Загрузки платформы | ФорексМарт';
$lang['s_70-b'] = 'Статистика партнерских реферралов';




$lang['s_71-a'] =  'Хуан Валерон';
$lang['s_71-b'] =  '
Полное имя: Хуан Карлос Валерон Сантана
Дата рождения: 17 июня 1975 г.
Место рождения: Аргинегин, Испания
Высота: 1,84 м (6 футов 1 ⁄ 2 дюйма)
Игровая позиция: атакующий полузащитник';
//las-juva
$lang['s_72-a'] =  'Страхование депозитов | ФорексМарт';
$lang['s_72-b'] =  'Мы хотим только лучшего для всех наших клиентов, и это включает в себя приоритет ваших средств и интересов.';
//deposit-insurance
$lang['s_73-a'] =  'Награды | ФорексМарт';
$lang['s_73-b'] =  'Основная цель ForexMart - отстаивать интересы всех клиентов. Различные учреждения и организации объективно признают достижения нашей компании &#8220 и ее рост в отрасли, поскольку мы постоянно работаем над предоставлением лучших продуктов и услуг. ';
//awards
$lang['s_74-a'] =  'Сравнение счетов | ФорексМарт';
$lang['s_74-b'] =  'Начните свой опыт торговли на рынке форекс с ФорексМарт. Мы предлагаем два типа реальных счетов. Чтобы узнать условия контракта, пожалуйста, посетите эту страницу. Наслаждайтесь конкурентоспособными ставками, бесперебойной работой торговых платформ и мгновенными торговыми сделками на обоих типах счетов';
//account-type
$lang['s_75-a'] =  'Розыгрыш билетов | ФорексМарт';
$lang['s_75-b'] =  'ФорексМарт рад разыграть ВИП-пропуска на игры "Лас-Пальмас" против ведущих европейских футбольных команд на стадионе Гран-Канария. Все активные клиенты ФорексМарт могут участвовать в розыгрыше. ';
//tiket-raffle
$lang['s_76-a'] =  'Партнерство "Оплата за действие" | Партнеры ФорексМарт';
$lang['s_76-b'] =  'Партнерство "Оплата за действие" позволяет всем нашим партнерам получать разовое вознаграждение за первый депозит каждого привлеченного клиента&#8220. Все комиссии будут зачислены в течение одного месяца, в зависимости от суммы первоначального депозита клиента&#8220;. ';
//partnership/cpa
$lang['s_77-a'] =  'Логотип ФорексМарт | ФорексМарт';;
$lang['s_77-b'] =  'У ФорексМарт есть доступные логотипы для загрузки в форматах PNG и PDF. ';
//logos
$lang['s_78-a'] =  'Конвертер валют ФорексМарт | ФорексМарт';
$lang['s_78-b'] =  'Конвертация валют с данными за прошлые периоды и историческими обменными курсами. ';
// currency-conversion
$lang['s_79-a'] = 'Форекс калькулятор | ФорексМарт';
$lang['s_79-b'] = 'Конвертация валютных пар, получить текущую стоимость котировки PIP и маржи на основе валютной пары, кредитного плеча, объема и валюты счета';
//forex-calculator
$lang['s_80-a'] = 'Как начать | ФорексМарт';
$lang['s_80-b'] = 'Узнайте основные моменты работы рынка, найдите авторитетного брокера, создайте демо-счет и начать тарговлю';
//call back
$lang['s_81-a'] = 'Обратный звонок | ФорексМарт';
$lang['s_81-b'] = 'обратный звонок | ФорексМарт';
//call-back

//my location
$lang['s_82-a'] = 'Войти в Клиентский кабинет | ФорексМарт';
$lang['s_82-b'] = 'Войти в Клиентский кабинет  | ФорексМарт';
//client/signin
$lang['s_83x-a'] = 'Забыли пароль?| ФорексМарт';
$lang['s_83x-b'] = 'Забыли пароль? | ФорексМарт';
//partner/signin
$lang['s_83-a'] = 'Забыли пароль?| ФорексМарт';
$lang['s_83-b'] = 'Забыли пароль? | ФорексМарт';
//forgot-password
$lang['s_84-a'] = 'СМС-Безопасность | ФорексМарт';
$lang['s_84-b'] = 'СМС-Безопасность | ФорексМарт';
//profile/sms_security
$lang['s_85-a'] = 'Способ депозита - Банковский перевод';
$lang['s_85-b'] = 'Переводите деньги напрямую с вашего счета на наш. Когда вы вносите депозит в местной валюте, банк-получатель конвертирует средства в предпочитаемую вами валюту. ';
//deposit/bank-transfer

$lang['s_86-a'] = 'Способ депозита - Дебетовые/кредитные карты ';
$lang['s_86-b'] = 'Доверьте ваши средства одной из лучших платежных онлайн-систем в мире&#8220;. Пополняйте свой торговый счет с помощью дебетовых и кредитных карт Visa. ';
//deposit/debit-credit-cards

$lang['s_87-a'] = 'Способ депозита - Skrill ';
$lang['s_87-b'] = 'Skrill (Moneybookers) позволяет переводить средства на торговый счет и получать деньги по электронной почте. ';
//deposit/skrill

$lang['s_88-a'] = 'Способ депозита - Neteller';
$lang['s_88-b'] = 'Независимая электронная система платежей Neteller предлагает быстрый и удобный способ ввода, а также вывода средств, на ваш торговый счет. ';
//deposit/neteller

$lang['s_89-a'] = 'Способ депозита - Paxum';
$lang['s_89-b'] = 'Paxum предлагает быстрое, эффективное и доступное платежное решение для удобного ввода или вывода средств. ';
//deposit/paxum

$lang['s_89-a'] = 'Способ депозита - Webmoney';
$lang['s_89-b'] = 'Международная система электронных платежей WebMoney предлагает различные возможности для ввода, а также вывода средств, на ваш торговый счет. ';
//deposit/paxum

$lang['s_90-a'] = 'Способ депозита- PayPal';
$lang['s_90-b'] = 'Paypal - это быстрый и безопасный способ отправки и получения денежных средств, онлайн-платежей, а также открыия торгового счета. ';
//deposit/paypal

$lang['s_91-a'] = 'Способ депозита -HiPay Wallet';
$lang['s_91-b'] = 'HiPay wallet is the e-wallet solution of Hi-Media Payments and allows your online shop users a convenient, fast and secure payment. ';
//deposit/hipay

$lang['s_92-a'] = 'Способ депозита -PayCo';
$lang['s_92-b'] = 'PayCo имеет самую низкую комиссию за транзакции в мире, предоставляет самый гибкий и безопасный способ перевода и получения денежных средств в Интернете, а также оплаты счетов. ';
//deposit/payco


$lang['s_93-a'] = 'Способ депозита - SOFORT';
$lang['s_93-b'] = 'С SOFORT Banking оплата покупок в Интернете стала еще проще! Вы можете удобно и безопасно использовать свои собственные данные для входа в интернет-банк.';
//deposit/sofort

$lang['s_94-a'] = 'Способ депозита - ЯндексДеньги';
$lang['s_94-b'] = 'Больше, чем просто кошелек. ЯндексДеньги - это удобный сервис электронных платежей. Платите за коммунальные услуги, переводите деньги родным и близким или покупайте товары в интернет-магазинах.';
//deposit/yandexMoney

$lang['s_95-a'] = 'Способ депозита - QIWI';
$lang['s_95-b'] = 'Делайте покупки в онлайн и оффлайн-режиме, оплачивайте счета и перевощдите деньги в любое время. ';
//deposit/qiWi

$lang['s_96-a'] = 'Способ депозита - PAYMILL';
$lang['s_96-b'] = 'PAYMILL - это онлайн-система электронных платежей, с которой удобно совершать покупки в Интернете. ';
//deposit/paymill


$lang['s_97-a'] = 'Способ депозита - PAYMENTS';
$lang['s_97-b'] = 'Международная система электронных платежей WebMoney предлагает различные возможности для ввода, а также вывода средств, на ваш торговый счет. ';
//deposit/payments

$lang['s_98-a'] = 'Способ депозита - MEGATRANSFER';
$lang['s_98-b'] = 'MegaTransfer - это современная, удобная и эффективная международная система электронных платежей. ';
//deposit/megaTransfer

$lang['s_99-a'] = 'Переводы между счетами | ФорексМарт';
$lang['s_99-b'] = 'Переводы между счетами | ФорексМарт';
//transfer


$lang['s_100-a'] = 'Пригласить друга - Пригласить по email | ФорексМарт';
$lang['s_100-b'] = 'Пригласить друга - Пригласить по email | ФорексМарт';
//invite-friend/invite-by-email

$lang['s_101-a'] = 'Пригласить друга - Мои друзья | ФорексМарт';
$lang['s_101-b'] = 'Пригласить друга - Мои друзья | ФорексМарт';
//invite-friend/my-friends


$lang['s_102-a'] = 'Пригласить друга - Статистика | ФорексМарт';
$lang['s_102-b'] = 'Пригласить друга - Статистика | ФорексМарт';
//invite-friend/statistics

$lang['s_103-a'] = 'Поддержка по электронной почте - Создать | ФорексМарт';
$lang['s_103-b'] = 'Поддержка по электронной почте - Создать | ФорексМарт';
//mail-support/compose

$lang['s_104-a'] = 'Поддержка по электронной почте - Моя почта | ФорексМарт';
$lang['s_104-b'] = 'Поддержка по электронной почте - Моя почта | ФорексМарт';
//mail-support/my-mail

//partner links

$lang['s_105-a'] = 'Система Рибейт-выплат - По умолчанию | ФорексМарт';
$lang['s_105-b'] = 'Система Рибейт-выплат Давайте&#8220; сделаем наше партнерство еще более эффективным и полезным. ФорексМарт рад представить вашему вниманию нашу систему бонусов -это еще одна прекрасная возможность заработать более высокое вознаграждение. ';
//rebate-system

$lang['s_106-a'] = 'Система Рибейт-выплат - Персональные Рибейт-выплаты | ФорексМарт';
$lang['s_106-b'] = 'Система Рибейт-выплат Давайте&#8220; сделаем наше партнерство еще более эффективным и полезным. ФорексМарт рад представить вашему вниманию нашу систему бонусов -это еще одна прекрасная возможность заработать более высокое вознаграждение. ';
//rebate-system/personal-rebate

$lang['s_107-a'] = 'Система Рибейт-выплат - Статистика| ФорексМарт';
$lang['s_107-b'] = 'Система Рибейт-выплат Давайте&#8220; сделаем наше партнерство еще более эффективным и полезным. ФорексМарт рад представить вашему вниманию нашу систему бонусов -это еще одна прекрасная возможность заработать более высокое вознаграждение. ';
//rebate-system/statistics

$lang['s_107-a'] = 'Финансы - Способ снятия средств - Дебетовые/кредитные карты  | ФорексМарт';
$lang['s_107-b'] = 'Доверьте ваши средства одной из лучших платежных онлайн-систем в мире&#8220;. Пополняйте свой торговый счет с помощью дебетовых и кредитных карт Visa ';
//withdraw/debit-credit-cards
$lang['s_107-a'] = 'Финансы - Способ снятия средств - Skrill  | ФорексМарт';
$lang['s_107-b'] = 'Skrill (Moneybookers) позволяет переводить средства на торговый счет и получать деньги по электронной почте. ';
//withdraw/skrill
$lang['s_107-a'] = 'Финансы - Способ снятия средств - Neteller   | ФорексМарт';
$lang['s_107-b'] = 'Независимая электронная система платежей Neteller предлагает быстрый и удобный способ ввода, а также вывода средств, на ваш торговый счет. ';
//withdraw/neteller
$lang['s_107-a'] = 'Финансы - Способ снятия средств - Paxum   | ФорексМарт';
$lang['s_107-b'] = 'Paxum предлагает быстрое, эффективное и доступное платежное решение для удобного ввода или вывода средств. ';
//withdraw/paxum
$lang['s_107-a'] = 'Финансы - Способ снятия средств - Paypal  | ФорексМарт';
$lang['s_107-b'] = 'Paypal - это быстрый и безопасный способ отправки и получения денежных средств, онлайн-платежей, а также открыия торгового счета. ';
//withdraw/paypal