<?php

$lang['sb_li_6'] = 'Поддержка по электронной почте';
$lang['sb_li_7'] = 'Система рибейт-начислений';
$lang['sb_ch_mod_h4']= "<span>БОНУС</span> ШАНС";
$lang['sb_ch_mod_p1'] = 'ПОПОЛНИ СЧЕТ НА';
$lang['sb_ch_mod_amt1'] = '300';
$lang['sb_ch_mod_p2'] = 'ИЛИ БОЛЬШЕ И ПОЛУЧИ ШАНС ВЫИГРАТЬ';
$lang['sb_ch_mod_h3'] = '1000';
$lang['sb_ch_mod_sp'] = 'В НАШЕМ РОЗЫГРЫШЕ';
$lang['sb_ch_mod_btn'] = 'Пополнить счет';
$lang['sb_ch_mod_eur_li'] = "Выиграй <br> &#8364 1,000";
$lang['sb_ch_mod_usd_li2'] = "Выиграй <br> $1,000";

$lang['ch_tip_eur_p']="ПОПОЛНИ СЧЕТ НА  &#8364 300 ИЛИ БОЛЬШЕ И ПОЛУЧИ ШАНС ВЫИГРАТЬ &#8364 1000.";
$lang['ch_tip_usd_p']="ПОПОЛНИ СЧЕТ НА $300  ИЛИ БОЛЬШЕ И ПОЛУЧИ ШАНС ВЫИГРАТЬ $1000.";