<?php

$lang['frahis_dsc'] = 'ФорексМарт | История транзакций';
$lang['frahis_kew'] = 'ФорексМарт | История транзакций';
$lang['frahis_tit'] = 'ФорексМарт | История транзакций';

$lang['frahis_00'] = 'Отложенная транзакция';
$lang['frahis_01'] = 'История транзакций';
$lang['frahis_02'] = 'Тип';
$lang['frahis_03'] = 'Тип операции';
$lang['frahis_04'] = 'Счёт';

$lang['frahis_05'] = 'Сумма';
$lang['frahis_06'] = 'Платежная система';
$lang['frahis_07'] = 'Дата';
$lang['frahis_08'] ='Бонус';
$lang['frahis_09'] ='Депозит';

$lang['frahis_10'] = 'Вывод средств';
$lang['frahis_11'] = 'Перечислить';
$lang['frahis_12'] = 'Отменить';
$lang['frahis_13'] = 'Тикет';

$lang['transfer_to'] = 'Перечислить на';
$lang['transfer_from'] = 'Перечислить с';

$lang['frahis_missing'] = 'Документы не найдены.';

$lang['recall_title'] = 'Отозвать вывод средств';
$lang['recall_msg'] = 'Ваш запрос на вывод средств был отозван.';

$lang['trans_00'] = 'Дата с';
$lang['trans_01'] = 'Дата по';
$lang['trans_02'] = 'ПОИСК';
$lang['trans_03'] = 'Отложенная транзакция';
$lang['trans_04'] = 'Балансовые операции';
$lang['trans_05'] = 'Счет:';
$lang['trans_06'] = 'Тип средств';
$lang['trans_07'] = 'Тип операции';
$lang['trans_08'] = 'Сумма';
$lang['trans_09'] = 'Платежная система';
$lang['trans_10'] = 'Дата';
$lang['trans_11'] = 'Действие';
$lang['trans_12'] = 'Отозвать запрос на вывод средств';
$lang['trans_13'] = 'Вы действительно хотите отозвать свой запрос на вывод средств ?';
$lang['trans_14'] = 'Да';
$lang['trans_15'] = 'Нет';
$lang['trans_16'] = 'Отозванный запрос на вывод средств';
$lang['trans_17'] = 'Ссылка';
$lang['trans_18'] = 'Тип';
$lang['trans_19'] = 'Транзакция';
$lang['trans_20'] = 'Счет';
$lang['trans_21'] = 'Платежная система';







