<?php

$lang['wwebm_00']='Способ снятия средств - WebMoney';
$lang['wwebm_01']='Перед тем как активировать страницу&#44; Снятие средств, пожалуйста, верифицируйте ваш счет.';
$lang['wwebm_02']='Пожалуйста, заполните все соответствующие поля на русском языке';
$lang['wwebm_03']='Номер счета ФорексМарт ';
$lang['wwebm_04']='Сумма к снятию ';

$lang['wwebm_05']='Кошелек Webmoney или адрес электронной почты';
$lang['wwebm_06']='Продолжить';
$lang['wwebm_07']='Способ снятия средств - WebMoney';
$lang['wwebm_08']='Вы собираетесь вывести средства на свой счет Webmoney. Процесс обработки займет 1-7 рабочих часов. Пожалуйста, убедитесь, что информация ниже указана правильно и полностью.';
$lang['wwebm_09']='Номер счета ФорексМарт';

$lang['wwebm_10']='Сумма к снятию ';
$lang['wwebm_11']='Сумма к вычету';
$lang['wwebm_12']='Кошелек Webmoney или адрес электронной почты';
$lang['wwebm_13']='Назад';
$lang['wwebm_14']='Отправить запрос';

$lang['wwebm_15']='Способ снятия средств - WebMoney';
$lang['wwebm_16']='Транзакция одобрена';
$lang['wwebm_17']='Ваш запрос на снятие средств отправлен.';
$lang['wwebm_18']='Запрашиваемая сумма:';
$lang['wwebm_19']='Комиссия:';

$lang['wwebm_20']='Номер счета ФорексМарт:';
$lang['wwebm_21']='Кошелек Webmoney или адрес электронной почты:';
$lang['wwebm_22']='Номер вашей транзакции:';
$lang['wwebm_23']='Создайте новый запрос на снятие средств';
$lang['wwebm_24']='Способ снятия средств - WebMoney';

$lang['wwebm_25']='Сбой транзакции';
$lang['wwebm_27']='Создайте новый запрос на снятие средств';

$lang['wdcc_32'] = 'Срок действия карты истек';/* Card is already expired */

$lang['wmon_00']='Способы снятия: - Moneta';

$lang['wmon_01']='Перед тем как активировать страницу&#44; Снятие средств, пожалуйста, верифицируйте ваш счет.';
$lang['wmon_02']='Пожалуйста, заполните все соответствующие поля на русском языке';

$lang['wmon_03']='Номер счета ФорексМарт:';
$lang['wmon_04']='Сумма к выводу ';
$lang['wmon_05']='Адрес электронной почты или номер телефона';
$lang['wmon_06']='Продолжить';
$lang['wmon_07']='Способы снятия: Moneta';
$lang['wmon_08']='Вы собираетесь вывести средства на ваш кошелек Moneta. Эта операция будет выполнена в течение 1-7 рабочих часов. Пожалуйста, убедитесь, что представленная ниже информация верна и не требует дополнений.';
$lang['wmon_09']='Номер счета ФорексМарт';


$lang['wmon_10']='Сумма к выводу ';
$lang['wmon_11']='Сумма к вычету';
$lang['wmon_12']='Адрес электронной почты или номер телефона';
$lang['wmon_13']='Назад';
$lang['wmon_14']='Отправить запрос';

$lang['wmon_15']='Способы снятия: Moneta';
$lang['wmon_16']='Операция выполнена';
$lang['wmon_17']='Ваш запрос на вывод средств был отправлен.';
$lang['wmon_18']='Запрашиваемая сумма:';
$lang['wmon_19']='Комиссия:';

$lang['wmon_20']='Номер счета ФорексМарт:';
$lang['wmon_21']='Адрес электронной почты или номер телефона';
$lang['wmon_22']='Номер вашей транзакции:';
$lang['wmon_23']='Отправить еще один запрос на вывод средств';
$lang['wmon_24']='Способы снятия: Moneta';

$lang['wmon_25']='Операция не выполнена';
$lang['wmon_27']='Отправить еще один запрос на вывод средств';


//China Union Pay

$lang['chinapay-opt-01'] = 'Способ снятия средств - China Union Pay';
$lang['chinapay-opt-02'] = 'Номер счета China Union Pay';
$lang['chinapay-opt-03'] = 'Вы собираетесь вывести средства на ваш счет China Union Pay. Запрос будет обработан в течение 48 часов. Пожалуйста, убедитесь, что информация ниже указана верно и полностью.';
$lang['with-p-01'] = 'Пожалуйста, заполните все соответствующие поля на русском языке';
$lang['with-p-02'] = 'Номер счета ФорексМарт ';
$lang['with-p-03'] = 'Сумма к снятию ';
$lang['with-p-04'] = 'Комиссия ';
$lang['with-p-05'] = 'Продолжить ';
$lang['with-p-06'] = 'Номер счета ФорексМарт';
$lang['with-p-07'] = 'Сумма к снятию';
$lang['with-p-08'] = ' Сумма к вычету';
$lang['with-p-09'] = ' Транзакция выполнена';
$lang['with-p-10'] = 'Ваш запрос на снятие средств отправлен.';
$lang['with-p-11'] = 'Запрашиваемая сумма :';
$lang['with-p-12'] = 'Комиссия :';
$lang['with-p-13'] = 'Номер счета ФорексМарт';
$lang['with-p-14'] = 'Номер счета China Union Pay :';
$lang['with-p-15'] = 'Номер вашей транзакции :';
$lang['with-p-16'] = ' Создайте новый запрос на снятие средств ';
$lang['with-p-166'] = ' Сбой транзакции ';


$lang['with-p-17'] = ' Идентификатор счета Paxum Account ';
$lang['with-p-18'] = ' Создайте новый запрос на снятие средств  ';
$lang['with-p-19'] = ' Идентификатор счета Paxum Account  ';
$lang['with-p-20'] = ' Кошелек PayCo ';
$lang['with-p-21'] = ' Имя пользователя MegaTransfer ';
$lang['with-p-22'] = ' Номер кошелька клиента';
$lang['with-p-23'] = ' Адрес электронной почты ';
$lang['with-p-24'] = 'Кошелек Яндекс.Деньги';
$lang['with-p-25'] = 'Адресс Биткоин';
$lang['with-p-26'] = 'Номер счета Fasapay ';

$lang['with_01'] = 'Номер банковского счета';
$lang['with_02'] = 'Отделение';
$lang['with_03'] = 'Наименование банка';
$lang['with_04'] = 'Наименование банковского счета';
$lang['with_05']='Город';
$lang['with_06']='Страна';
$lang['with_07']='Вывод средств через местный банковский перевод в IDR';
$lang['with_08']='Вывод средств через местный банковский перевод в THB';
$lang['with_09']='Вывод средств через местный банковский перевод в VND';
$lang['with_10']='Вывод средств через местный банковский перевод в NGN';


$lang['with_process']='Вывести средства';


