<?php


// $lang['ps_dsc']='Access partner cabinet and manage ForexMart account.';
$lang['ps_dsc'] = 'Συνδεθείτε στο γραφείο συνεργατών του ForexMart πληκτρολογώντας το email ή τον αριθμό λογαριασμού και τον κωδικό πρόσβασής σας.';
$lang['ps_kew'] = "ForexMart | Σύνδεση συνεργατών ";
$lang['ps_tit'] = "ForexMart | Σύνδεση συνεργατών ";

$lang['cs_dsc'] = 'Πρόσβαση στο γραφείο πελάτη και διαχείριση του λογαριασμού ForexMart.';
$lang['cs_kew'] = 'ForexMart | Σύνδεση πελάτη ';
$lang['cs_tit'] = 'ForexMart | Σύνδεση πελάτη ';


//Partner Signin
$lang['ps_01'] = 'Συνδεθείτε στο Υπουργικό Συμβούλιο';
$lang['ps_02'] = 'Είσοδος';
$lang['ps_03'] = 'Κωδικός πρόσβασης';
$lang['ps_04'] = 'Ξεχάσατε τον κωδικό;';
$lang['ps_05'] = 'Σύνδεση';

$lang['ps_06'] = 'Νέα για το ForexMart;';
$lang['ps_07'] = 'Εγγραφή της εταιρικής σχέσης';
$lang['ps_08'] = 'Άνοιγμα λογαριασμού επίδειξης';
$lang['ps_09'] = 'Αριθμός ηλεκτρονικού ταχυδρομείου ή λογαριασμού';
$lang['ps_10'] = 'Κωδικός πρόσβασης';
$lang['ps_11'] = 'Σύνδεση';

//Client Signin

$lang['cs_03_ac'] = 'Αριθμός λογαριασμού';
$lang['cs_01'] = 'Συνδεθείτε στο γραφείο πελατών';
/* $lang['cs_02'] = 'Έχετε επαναφέρει επιτυχώς τον κωδικό πρόσβασής σας.'; */
$lang['cs_02'] = 'Ο νέος σας κωδικός πρόσβασης έχει σταλεί στο e-mail σας';
$lang['cs_03'] = 'Είσοδος';
$lang['cs_04'] = 'Κωδικός πρόσβασης';
$lang['cs_05'] = 'Ξεχάσατε τον κωδικό;';
$lang['login_field'] = 'Σύνδεση';
$lang['password_field'] = 'Κωδικός πρόσβασης';

$lang['cs_06'] = 'Υποβολή';
$lang['cs_07'] = 'Νέα για το ForexMart;';
$lang['cs_08'] = 'Άνοιγμα ενός πραγματικού λογαριασμού';
$lang['cs_09'] = 'Άνοιγμα λογαριασμού επίδειξης';

$lang['cs_10']='Register Here';
$lang['cs_11']='Open a <span class="text-green">Real Account</span>';

//bottom nav

$lang['bn_li_news'] = 'News';
$lang['bn_li_ld'] = 'Νομική τεκμηρίωση';
$lang['bn_li_rd'] = 'Γνωστοποίηση κινδύνου';
$lang['bn_li_pp'] = 'Πολιτική απορρήτου';
$lang['bn_li_tnc'] = 'Όροι & Προϋποθέσεις';

$lang['bn_li_cu'] = 'Επικοινωνήστε μαζί μας';
$lang['bn_li_f'] = 'Ανατροφοδότηση';

//bottom nav


//footer
$lang['rw'] = 'Προειδοποίηση κινδύνου:';
$lang['rw1'] = 'Το συνάλλαγμα είναι ιδιαίτερα κερδοσκοπικό και πολύπλοκο και μπορεί να μην είναι κατάλληλο για όλους τους επενδυτές. Η διαπραγμάτευση στο Forex μπορεί να οδηγήσει σε σημαντικό κέρδος ή ζημία. Επομένως, δεν είναι σκόπιμο να επενδύσετε χρήματα που δεν μπορείτε να χάσετε. Πριν χρησιμοποιήσετε τις υπηρεσίες που προσφέρονται από ';

$lang['rw2'] = 'ForexMart';
$lang['rw3'] = ', παρακαλούμε να αναγνωρίσετε και να καταλάβετε το';
$lang['rw4'] = 'κίνδυνοι';
$lang['rw5'] = 'σε σχέση με το forex trading. Ζητήστε οικονομική συμβουλή, εάν είναι απαραίτητο. ';

$lang['pn1-1'] = 'ForexMart';
$lang['pn1-2'] = 'είναι εμπορική ονομασία του';
$lang['pn1-3'] = ', μια Κυπριακή Επενδυτική Εταιρεία που ρυθμίζεται από την CySEC με αριθμό άδειας 266/15.';

$lang['pn2-1'] = 'ForexMart';
// $lang['pn2-2'] ='was named by ShowFx World as the Best Broker in Europe 2015 and Most Perspective Broker in Asia 2015.';
$lang['pn2-2'] = 'ονομάστηκε από το ShowFx World ως';
$lang['pn2-2-2'] = 'Ο καλύτερος χρηματιστής στην Ευρώπη το 2015 και ο Broker Most Perspective στην Ασία το 2015.';
$lang['pn2-3'] = 'δεν προσφέρει τις υπηρεσίες του σε κατοίκους συγκεκριμένων δικαιοδοσιών όπως οι ΗΠΑ, η Βόρεια Κορέα, το Μυανμάρ, το Σουδάν και η Συρία.';
//footer
// $lang['pn2-4'] =' is official Forex Trading Partner of U.D. Las Palmas.';
$lang['pn2-4'] = '- Επίσημος Συνεργάτης Forex Trading της U.D. Λας Πάλμας. ';

$lang['pn2-5'] = 'βραβεύτηκε από το Διεθνές Χρηματοπιστωτικό Περιοδικό (IFM) ως «Best New Broker Europe 2016';
$lang['pn2-6'] = 'είναι εμπορική ονομασία του';
$lang['pn2-7'] = 'Λειτουργεί υπό την εποπτεία της Επιτροπής Κεφαλαιαγοράς Κύπρου (CySEC) (αριθμός άδειας <a href = "http://www.cysec.gov.cy/en-GB/ Και είναι εγγεγραμμένη στα ακόλουθα ρυθμιστικά όργανα της ΕΕ: ​​η γαλλική Autorité de Contrôle Prudentiel et de Résolution (ACPR) (αριθμός καταχώρησης 75426), η γερμανική ομοσπονδιακή κυβέρνηση Αρχή Χρηματοπιστωτικής Εποπτείας (BaFin) (αριθμός εγγραφής 146395) και η Αρχή Χρηματοοικονομικής Συμπεριφοράς της Βρετανίας (FCA) (αριθμός εγγραφής 728735). Το ForexMart είναι πιστοποιημένο μέλος του Ταμείου Αποζημίωσης Επενδυτών (ICF) και συμμορφώνεται με τη MiFID σύμφωνα με τον περί Επενδυτικών Υπηρεσιών και Κανονιστικής Αγοράς Νόμο του 2007 (νόμος 144 (I) 2007). Η Forexmart έχει την άδεια να προσφέρει διάφορες επενδυτικές υπηρεσίες Υποδοχής και μετάδοσης παραγγελιών σε σχέση με ένα ή περισσότερα χρηματοπιστωτικά μέσα Εκτέλεση εντολών για λογαριασμό πελατών Διαπραγματεύσεις για ίδιο λογαριασμό Διαχείριση χαρτοφυλακίου Διαφύλαξη και διαχείριση χρηματοοικονομικών μέσων για λογαριασμό πελατών , Συμπεριλαμβανομένης της θεματοφυλακής και συναφών υπηρεσιών όπως η διαχείριση μετρητών / ασφαλειών, η χορήγηση πιστώσεων ή δανείων σε έναν επενδυτή για να του επιτρέψει να πραγματοποιήσει συναλλαγή σε ένα ή περισσότερα χρηματοπιστωτικά μέσα, όταν η επιχείρηση που χορηγεί την πίστωση ή το δάνειο συμμετέχει στη συναλλαγή, Υπηρεσίες ανταλλαγής, εφόσον αυτές συνδέονται με την παροχή επενδυτικών υπηρεσιών και έρευνα επενδύσεων και χρηματοοικονομική ανάλυση ή άλλες μορφές γενικών συστάσεων σχετικά με συναλλαγές σε χρηματοπιστωτικά μέσα. Όλες αυτές οι υπηρεσίες παρέχονται σε σχέση με χρηματοπιστωτικά μέσα (μεταβιβάσιμα χρεόγραφα, δικαιώματα προαίρεσης, συμβόλαια μελλοντικής εκπλήρωσης, SWAPS, συμφωνίες προθεσμιακών επιτοκίων, CFD και άλλα παράγωγα).';
$lang['pn2-8'] = 'Λειτουργεί υπό την εποπτεία της Επιτροπής Κεφαλαιαγοράς Κύπρου (CySEC) (αριθμός άδειας';
$lang['pn2-9'] =')Και είναι εγγεγραμμένη στα ακόλουθα ρυθμιστικά όργανα της ΕΕ: ​​η γαλλική Autorité de Contrôle Prudentiel et de Résolution (ACPR) (αριθμός καταχώρησης 75426), η γερμανική ομοσπονδιακή αρχή χρηματοπιστωτικής εποπτείας (BaFin) (εγγραφή Αριθμός 146395) και την Αρχή Χρηματοοικονομικής Συμπεριφοράς της Βρετανίας (FCA) (αριθμός εγγραφής 728735). Το ForexMart είναι πιστοποιημένο μέλος του Ταμείου Αποζημίωσης Επενδυτών (ICF) και συμμορφώνεται με τη MiFID σύμφωνα με τον περί Επενδυτικών Υπηρεσιών και Κανονιστικής Αγοράς Νόμο του 2007 (νόμος 144 (I) 2007). Η Forexmart έχει την άδεια να προσφέρει διάφορες επενδυτικές υπηρεσίες Υποδοχής και μετάδοσης παραγγελιών σε σχέση με ένα ή περισσότερα χρηματοπιστωτικά μέσα Εκτέλεση εντολών για λογαριασμό πελατών Διαπραγματεύσεις για ίδιο λογαριασμό Διαχείριση χαρτοφυλακίου Διαφύλαξη και διαχείριση χρηματοοικονομικών μέσων για λογαριασμό πελατών , Συμπεριλαμβανομένης της θεματοφυλακής και συναφών υπηρεσιών όπως η διαχείριση μετρητών / ασφαλειών, η χορήγηση πιστώσεων ή δανείων σε έναν επενδυτή για να του επιτρέψει να πραγματοποιήσει συναλλαγή σε ένα ή περισσότερα χρηματοπιστωτικά μέσα, όταν η επιχείρηση που χορηγεί την πίστωση ή το δάνειο συμμετέχει στη συναλλαγή, Υπηρεσίες ανταλλαγής, εφόσον αυτές συνδέονται με την παροχή επενδυτικών υπηρεσιών και έρευνα επενδύσεων και χρηματοοικονομική ανάλυση ή άλλες μορφές γενικών συστάσεων σχετικά με συναλλαγές σε χρηματοπιστωτικά μέσα. Όλες αυτές οι υπηρεσίες παρέχονται σε σχέση με χρηματοπιστωτικά μέσα (μεταβιβάσιμα χρεόγραφα, δικαιώματα προαίρεσης, συμβόλαια μελλοντικής εκπλήρωσης, SWAPS, συμφωνίες προθεσμιακών επιτοκίων, CFD και άλλα παράγωγα).';

//new footer
$lang['com-site'] ='www.forexmart.eu';
$lang['eu-site'] ='www.forexmart.com';
$lang['footer-01'] =' is operated by ';
$lang['footer-02'] =' (registration number 23071, IBC 2015).';
$lang['footer-03'] =' is a proud member of the group of companies branded as ';
$lang['footer-04'] =' A European member of the ';
$lang['footer-05'] =' brand is ';
$lang['footer-06'] =' authorized and regulated ​by CySEC (Cyprus Securities and Exchange Commission, license number ';
$lang['footer-07'] ='), the website is ';
$lang['gen-rw'] = 'General Risk Warning&#58;';
$lang['footer-gen-risk'] ='Trading leveraged products such as Forex and CFDs carries high risks. You may lose your entire investment, and you should be in a position to bear this risk without undue hardship. Before trading, you should fully understand your exposure to the risk of loss, carefully consider your investment objectives, investment experience, and risk tolerance level; you should become aware of all the related risks, and consult a suitably licensed independent financial adviser prior to making any investment.
                           Please note that neither past performance nor future forecasts constitute a reliable indicator of future results.';

//top navigations
$lang['xnv_PL'] = 'Σύνδεση συνεργατών';
$lang['xnv_CL'] = 'Σύνδεση πελάτη';
$lang['xnv_R'] = 'Εγγραφή';
$lang['xnv_LO'] = 'Αποσύνδεση';
$lang['sideright1'] = 'Άνοιγμα Λογαριασμού';
$lang['xnv_hi'] = 'Γεια';
$lang['xnv_goto'] = '[Πηγαίνετε στο Ο λογαριασμός μου]';

$lang['search'] = 'Αναζήτηση ...';


$lang['xnv_LogReg'] = 'Σύνδεση / Εγγραφή';
$lang['xnv_MyAcc'] = 'Ο λογαριασμός μου';
$lang['xnv_gotoMob'] = 'Μεταβείτε στο Λογαριασμό Μου';

$lang['pn2-7_1'] = 'Λειτουργεί υπό την εποπτεία της Επιτροπής Κεφαλαιαγοράς Κύπρου (CySEC) (αριθμός άδειας';
$lang['pn2-7_2'] = ')Είναι η γαλλική Autorité de Contrôle Prudentiel et de Résolution (ACPR) (αριθμός εγγραφής 75426), η γερμανική Ομοσπονδιακή Υπηρεσία Εποπτείας Χρηματοπιστωτικών Υπηρεσιών (BaFin) (εγγραφή στο μητρώο) Αριθμός 146395) και την Αρχή Χρηματοοικονομικής Συμπεριφοράς της Βρετανίας (FCA) (αριθμός εγγραφής 728735). Το ForexMart είναι πιστοποιημένο μέλος του Ταμείου Αποζημίωσης Επενδυτών (ICF) και συμμορφώνεται με τη MiFID σύμφωνα με τον περί Επενδυτικών Υπηρεσιών και Κανονιστικής Αγοράς Νόμο του 2007 (νόμος 144 (I) 2007). Η Forexmart έχει την άδεια να προσφέρει διάφορες επενδυτικές υπηρεσίες Υποδοχής και μετάδοσης παραγγελιών σε σχέση με ένα ή περισσότερα χρηματοπιστωτικά μέσα Εκτέλεση εντολών για λογαριασμό πελατών Διαπραγματεύσεις για ίδιο λογαριασμό Διαχείριση χαρτοφυλακίου Διαφύλαξη και διαχείριση χρηματοοικονομικών μέσων για λογαριασμό πελατών , Συμπεριλαμβανομένης της θεματοφυλακής και συναφών υπηρεσιών όπως η διαχείριση μετρητών / ασφαλειών, η χορήγηση πιστώσεων ή δανείων σε έναν επενδυτή για να του επιτρέψει να πραγματοποιήσει συναλλαγή σε ένα ή περισσότερα χρηματοπιστωτικά μέσα, όταν η επιχείρηση που χορηγεί την πίστωση ή το δάνειο συμμετέχει στη συναλλαγή, Υπηρεσίες ανταλλαγής, εφόσον αυτές συνδέονται με την παροχή επενδυτικών υπηρεσιών και έρευνα επενδύσεων και χρηματοοικονομική ανάλυση ή άλλες μορφές γενικών συστάσεων σχετικά με συναλλαγές σε χρηματοπιστωτικά μέσα. Όλες αυτές οι υπηρεσίες παρέχονται σε σχέση με χρηματοπιστωτικά μέσα (μεταβιβάσιμα χρεόγραφα, δικαιώματα προαίρεσης, συμβόλαια μελλοντικής εκπλήρωσης, SWAPS, συμφωνίες προθεσμιακών επιτοκίων, CFD και άλλα παράγωγα).';
$lang['pn2-7_2-eu'] = ')Είναι η γαλλική Autorité de Contrôle Prudentiel et de Résolution (ACPR) (αριθμός εγγραφής 75426), η γερμανική Ομοσπονδιακή Υπηρεσία Εποπτείας Χρηματοπιστωτικών Υπηρεσιών (BaFin) (εγγραφή στο μητρώο) Αριθμός 146395) και την Αρχή Χρηματοοικονομικής Συμπεριφοράς της Βρετανίας (FCA) (αριθμός εγγραφής 728735). Το ForexMart είναι πιστοποιημένο μέλος του Ταμείου Αποζημίωσης Επενδυτών (ICF) και συμμορφώνεται με τη MiFID σύμφωνα με τον περί Επενδυτικών Υπηρεσιών και Κανονιστικής Αγοράς Νόμο του 2007 (νόμος 144 (I) 2007). Η Forexmart έχει την άδεια να προσφέρει διάφορες επενδυτικές υπηρεσίες Υποδοχής και μετάδοσης παραγγελιών σε σχέση με ένα ή περισσότερα χρηματοπιστωτικά μέσα Εκτέλεση εντολών για λογαριασμό πελατών Διαπραγματεύσεις για ίδιο λογαριασμό Διαχείριση χαρτοφυλακίου Διαφύλαξη και διαχείριση χρηματοοικονομικών μέσων για λογαριασμό πελατών , Συμπεριλαμβανομένης της θεματοφυλακής και συναφών υπηρεσιών όπως η διαχείριση μετρητών / ασφαλειών, η χορήγηση πιστώσεων ή δανείων σε έναν επενδυτή για να του επιτρέψει να πραγματοποιήσει συναλλαγή σε ένα ή περισσότερα χρηματοπιστωτικά μέσα, όταν η επιχείρηση που χορηγεί την πίστωση ή το δάνειο συμμετέχει στη συναλλαγή, Υπηρεσίες ανταλλαγής, εφόσον αυτές συνδέονται με την παροχή επενδυτικών υπηρεσιών και έρευνα επενδύσεων και χρηματοοικονομική ανάλυση ή άλλες μορφές γενικών συστάσεων σχετικά με συναλλαγές σε χρηματοπιστωτικά μέσα. Όλες αυτές οι υπηρεσίες παρέχονται σε σχέση με χρηματοπιστωτικά μέσα (μεταβιβάσιμα χρεόγραφα, δικαιώματα προαίρεσης, συμβόλαια μελλοντικής εκπλήρωσης, SWAPS, συμφωνίες προθεσμιακών επιτοκίων, CFD και άλλα παράγωγα).';
$lang['pn2-7_2-eu-2'] = 'Η Forexmart έχει την άδεια να προσφέρει διάφορες επενδυτικές υπηρεσίες Υποδοχής και μετάδοσης παραγγελιών σε σχέση με ένα ή περισσότερα χρηματοπιστωτικά μέσα Εκτέλεση εντολών για λογαριασμό πελατών Διαπραγματεύσεις για ίδιο λογαριασμό Διαχείριση χαρτοφυλακίου Διαφύλαξη και διαχείριση χρηματοοικονομικών μέσων για λογαριασμό πελατών , Συμπεριλαμβανομένης της θεματοφυλακής και συναφών υπηρεσιών όπως η διαχείριση μετρητών / ασφαλειών, η χορήγηση πιστώσεων ή δανείων σε έναν επενδυτή για να του επιτρέψει να πραγματοποιήσει συναλλαγή σε ένα ή περισσότερα χρηματοπιστωτικά μέσα, όταν η επιχείρηση που χορηγεί την πίστωση ή το δάνειο συμμετέχει στη συναλλαγή, Υπηρεσίες ανταλλαγής, εφόσον αυτές συνδέονται με την παροχή επενδυτικών υπηρεσιών και έρευνα επενδύσεων και χρηματοοικονομική ανάλυση ή άλλες μορφές γενικών συστάσεων σχετικά με συναλλαγές σε χρηματοπιστωτικά μέσα. Όλες αυτές οι υπηρεσίες παρέχονται σε σχέση με χρηματοπιστωτικά μέσα (μεταβιβάσιμα χρεόγραφα, δικαιώματα προαίρεσης, συμβόλαια μελλοντικής εκπλήρωσης, SWAPS, συμφωνίες προθεσμιακών επιτοκίων, CFD και άλλα παράγωγα).';

$lang['risc-warn'] = 'Risk Warning:';
$lang['risc-warn-desc'] = 'Foreign exchange is highly speculative and complex in nature, and may not be suitable for all investors. Forex trading may result in a substantial gain or loss. Therefore, it is not advisable to invest money you cannot afford to lose. Before using the services offered by ForexMart, please acknowledge the risks associated with forex trading. Seek independent financial advice if necessary. Please note that neither past performance nor forecasts are reliable indicators of future results.';

